[{"newspaper": "NaN", "date": ["3", "maart", "2020"], "text": "Het aantal nieuwe gevallen van het gevreesde nieuwe coronavirus uit Wuhan is in de afgelopen 24 uur negen keer hoger geweest buiten China dan in dat land zelf. Dit zei de chef van WHO (Wereldgezondheidsorganisatie) Tedros Adhanom Ghebreyesus maandag in Genève. De uitbraak in Italië, Iran, Japan en Zuid-Korea is nu onze grootste zorg, aldus Tedros. En de epidemie in Zuid-Korea kan nog steeds worden bedwongen door waakzaamheid, aldus Tedros die zei dat een speciale WHO-missie in Iran is aangekomen om bij de bestrijding van het coronavirus te helpen. Duitsland, Frankrijk en Groot-Brittannië hebben 5 miljoen euro hulp aangeboden. Er zijn in Iran al 66 patiënten overleden aan het virus. De gezondheidszorg in Iran worstelt al jaren met vooral Amerikaanse sancties die medische hulp aan patiënten bemoeilijken.  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "NaN", "date": ["9", "februari", "2020"], "text": "Bekijk het voor de grap eens vanuit het coronavirus zelf. Eerst China, daarna Zuid-Korea, nu Italie, Frankrijk, Nigeria, Verenigde Staten: binnen een paar maanden van start-up naar een multinational die de hele wereld lamlegt en alle aandacht op zich gevestigd heeft. Dat is nog eens een sterk staaltje viral gaan. Dat is geen aantrekkelijke business-strategie die u kunt afkijken. Coronavirus doet niet aan planning. Coronavirus denkt niet, doet niets, het virus 'is'. Een hoopje genetisch materiaal in een zakje vet. Biologen noemen dat niet eens leven. Het is een van de vele pluisjes die ronddwarrelen, vastplakken, met ons meeliften en ons uiteindelijk doodziek maken.  SARS-CoV2, in de volksmond  corona, heeft een aantal van die typische eigenschappen die een ziekteverwekker succesvol maakt: het maakt zijn gastheer in veel gevallen niet al te ziek, en maar in weinig gevallen dood. Het zorgt ervoor dat zijn vervoersmiddel nog een tijdje al hoestend kan rondwandelen. Hiv is het ultieme voorbeeld: mensen zijn soms jaren seropositief zonder aids te krijgen.  Nog zo'n virus dat veel mensen weet te besmetten: influenza. De Verenigde Staten maakten een uitzonderlijk zware influenza-winter mee. Het wetenschappelijk tijdschrift JAMA maakt de stand op tussen sterfte door influenza en door coronavirus in de VS: het staat momenteel 16.000-0. Als je alle doden in China er tegenover zet, is er voor elke acht Amerikaanse influenza-doden één Chinees corona-sterfgeval.  Ik zat maandag bij het talkshow-programma Op1 en werd gevraagd naar mijn mening over het coronavirus. Als microbioloog én opinieschrijver zou dit mijn moment en mijn onderwerp moeten zijn, maar tot mijn schrik had ik maar bijzonder weinig mening over de uitbraak. Pas later merkte ik allerlei verontrustende reflexen, bij mezelf en bij anderen. En die reflexen zijn uitermate egocentrisch. Het risico voor mij, mijn ouders en kinderen is klein. Geen zorgen dus: corona valt mee. Ik geniet het privilege dat ik een kerngezonde jonge vrouw ben te midden van een epidemie die gewoonweg niet heel gevaarlijk is voor kerngezonde jonge vrouwen. Ik kan me dat perspectief veroorloven omdat ik in Nederland woon met een uitstekend functionerende gezondheidszorg, met het RIVM en de GGD en tamelijk saaie degelijke bewindslieden.  Ik ben niet de enige die zo denkt: ,,Het is [...] een virus dat je pas in gevaar brengt als je al kwetsbaar bent, dus ik ga me er totaal niet druk om maken\", schrijft een medisch specialist op Twitter. Precies die reflex sprak ik maandag hardop uit bij Op1. Waren wij echt zo egocentrisch? Het trieste antwoord: ja. Samen met al onze kerngezonde leeftijdsgenoten roepen wij: kom maar door met dat coronavirus. Appeltje-eitje. Misschien zien we stiekem zelfs alle voordelen van de pandemie. Joepie, deglobalisering. De broodnodige dip in wereldwijde CO2-uitstoot. Even niet vliegen, lege havens, beurzen en congressen die worden afgezegd. Een dip in de wereldeconomie, een rem op de groei. Precies wat we nodig hadden. Dat laat dat vetzakje met erfelijk materiaal duidelijk zien: wij denken alleen aan onszelf. En als kind van mijn tijd ben ik ook schuldig. Is het de ontkerkelijking? Of de tijdgeest die ervoor zorgt dat mensen zich steeds minder zorgen lijken te maken over medeburgers op leeftijd, of mensen die chronisch ziek of anderszins kwetsbaar zijn?  Het is precies dezelfde oorzaak van veel vaccinatietwijfels. Mazelen vormt nu eenmaal geen belachelijk groot risico voor een gemiddeld gezond Nederlands kind. Dat dat vaccin wel degelijk andere kinderen kan beschermen die kwetsbaarder zijn, is gewoonweg geen overtuigend argument voor veel mensen. Laat staan dat mensen nog te recruteren zijn voor een wereldwijde uitroeiing van zo'n virus. Daarvoor zijn we te diep weggezonken in onze eigen bubbels. Die bubbels vertekenen de wereld. Deglobalisering is een zegen voor wie geen zin meer heeft om zich iets aan te trekken van de problemen op andere continenten. En levert deglobaliseren minder groei op? Prima, 'wij' zijn toch rijk genoeg?  Dat 'wij' gaat over steeds minder mensen. Influenza leert dat 'wij' ons helemaal niet zoveel zorgen maken. Ook honderdduizenden doden per jaar went, zolang die doden maar niet te veel op ons lijken. Rosanne Hertzberger is microbioloog Corona laat zien: wij denken alleen aan onszelf. Als kind van mijn tijd ben ook ik schuldig  Notes  Rosanne Hertzberger is microbioloog"}, {"newspaper": "NaN", "date": ["2", "maart", "2020"], "text": "Tien patiënten in Nederland Bij de zes eerdere gevallen, in Tilburg en Amsterdam, ging het om reizigers en hun gezinsleden die in de Noord-Italiaanse provincie Lombardije waren geweest, in het gebied waar het virus al meer dan duizend mensen heeft besmet. Maar van de vier nieuw ontdekte patiënten - in Delft, Gorinchem, Coevorden en de omgeving van Tilburg - is alleen die uit Delft in Italië geweest. De drie anderen lijken het coronavirus in Nederland te hebben opgelopen.   De gezondheidsdienst RIVM reageert met stevige maatregelen. Ten eerste wordt nu heel Noord-Italië bestempeld tot risicogebied. Wie er op vakantie is geweest en thuis lichte hoestklachten krijgt, wordt met klem aangeraden thuis te blijven om te zien of de klachten verergeren. Mocht men ook koorts krijgen of benauwd worden dan is het tijd om de huisarts te bellen: zelf langsgaan raadt het RIVM af. Dat geldt ook voor mensen die zijn teruggekeerd uit Zuid-Korea, Iran of China.   In Gorinchem is intussen het Beatrixziekenhuis tijdelijk op slot gegaan: geen nieuwe opnames, geen bezoek. In het ziekenhuis heeft een vrouw gelegen met een longontsteking die veroorzaakt blijkt door het coronavirus. De vrouw is inmiddels in isolatie opgenomen in het Erasmus MC in Rotterdam. Het ziekenhuis in Gorinchem is gesloten om nu eerst uit te zoeken of de vrouw andere patiënten of personeelsleden heeft besmet.   Het RIVM probeert intussen te achterhalen of de drie nieuwe patiënten zonder link met het buitenland iemand in hun directe omgeving hebben die in een van de risicogebieden is geweest. Opvallend is dat de patiënt uit Coevorden en die uit de omgeving van Tilburg, zonder elkaar te kennen, beiden carnaval hebben gevierd in Tilburg. 'De meest logische verklaring is dat een onbekend iemand beiden heeft besmet', zei hoofd infectieziektenbestrijding Jaap van Dissel van het RIVM zondagmiddag.   Dat kan betekenen dat er tijdens het carnaval in Tilburg een tot dusver onbekende coronapatiënt rondliep die meerdere mensen heeft besmet. Maar van een 'carnavalsuitbraak' is volgens het RIVM geen sprake. Zo zijn bij de ziekenhuizen in het gebied geen verdachte gevallen van longontsteking binnengekomen, en hebben de huisartsen geen alarm geslagen. 'Een aantal van hen bemonsteren mensen met griepklachten, om het verloop van de griep in de gaten te houden', zegt Van Dissel.   Dat de nieuwe patiënten zelf weer anderen hebben besmet tijdens het carnaval, ligt niet voor de hand. De patiënten kregen hun klachten pas ruim daarna. En wie niet hoest of niest, scheidt, naar men aanneemt, nog geen virusdeeltjes af.   Vlak voor het weekeinde kwamen in ons land de eerste coronagevallen aan het licht: een man in Loon op Zand die een leermarkt had bezocht in Lombardije en zijn vrouw en kind, en een vrouw in Amsterdam die ook terugkwam uit Noord-Italië en haar gezinsleden besmette. Voor zover bekend maken al deze patiënten het goed.   Er worden nu zo'n vijftig Nederlanders getest op het virus, maakte minister voor medische zorg Bruno Bruins gistermiddag bekend op een haastig bijeengeroepen persbijeenkomst bij het RIVM. 'Maar als je kijkt naar hoe de uitbraak in andere Europese landen verloopt, denk ik dat we zo realistisch moeten zijn dat er in Nederland ook nog wel meer gevallen zullen optreden', zegt Van Dissel.   pagina 6-7   De hostie mocht deze zondag niet op de tong Volgens het RIVM is er geen sprake van een carnavalsuitbraak  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "In hetziekenhuis praat iedereen over corona NRC Handelsblad", "date": ["9", "februari", "2020"], "text": "ABSTRACT Reportage           Elisabeth/Tweesteden           Alles is onder controle, benadrukken autoriteiten in Amsterdam en Tilburg. Bewoners nemen voorzorgsmaatregelen. VOLLEDIGE TEKST: 'Het ziekenhuis is veilig, kom gerust. Er is geen reden tot paniek\",  zegt microbioloog Jean-Luc Murk. Het is business as usualin het Elisabeth/Tweesteden Ziekenhuis, waar de eerste coronapatiënt van Nederland is opgenomen. Een 56-jarige inwoner van Loon op Zand ligt sinds woensdag in het Tilburgse ziekenhuis. Hij had zichzelf gemeld, met griepverschijnselen. Hij was recent in Noord-Italië geweest. Donderdagavond bleek na twee tests dat hij besmet is.  De patiënt maakt het inmiddels goed, zegt burgemeester Theo Weterings van Tilburg, en mag waarschijnlijk snel naar huis.  Ook de directeur van de lokale GGD, Ariene Rietveld, onderstreept dat alles onder controle is. ,,We hebben vandaag nauwgezet uitgezocht met wie meneer nog contact heeft gehad nadat hij 25 februari ziek werd. Met die mensen, een twintigtal, is contact opgenomen. Elke dag moeten ze hun temperatuur opnemen en contact met ons opnemen.\" Pas bij koorts en ziekteverschijnelen - zoals hoesten en benauwdheid - worden ze besmettelijk voor anderen, zegt Rietveld. En pas dan zullen  zij een test ondergaan.  De autoriteiten stralen welbewust rust uit  maar dat neemt niet weg dat het coronavirus in Tilburg en Loon op Zand het gesprek van de dag is. In de hal van het Elisabeth/Tweesteden Ziekenhuis heeft iedereen het erover: ,,Amsterdam, Diemen\", gonst het eind van de ochtend. Dan is net bekend geworden dat ook daar een met corona besmette patiënt is aangetroffen. Een medewerker van het Amsterdam UMC, een vrouw, die thuis geïsoleerd mag wachten tot het voorbijgaat. Ook zij was net terug uit Noord-Italië.  Uit de hoofdingang van het Amsterdam UMC komen Ronan (16) en Syon (20) met mondkapjes op. ,,We zitten hier in de buurt op school en hoorden dat je bij de balie van het ziekenhuis de kapjes gratis kunt krijgen\", vertelt Ronan. ,,Dus ik dacht: waarom niet? Gewoon uit voorzorg\".  'Weinig aan de hand' Het ziekenhuis wil niet dat bezoekers worden bevraagd over het virus. ,,Je kunt hier niet zomaar komen interviewen\", zegt de beveiliger. ,,We willen geen onrust veroorzaken onder patiënten\". zegt persvoorlichter Marc van den Broek. Volgens hem is er niet zoveel aan de hand. ,,De coronapatiënte heeft een coördinerende, administratieve functie, waarbij ze maar met een beperkt aantal collega's in contact komt en niet met patiënten.\"  In de hal van het Tilburgse ziekenhuis is het druk. De oude vrouw met de rollator, haar man, de patiënt op het bankje die leunt op zijn stok, de hoogzwangere vrouw die aan de arm van haar man naar binnen loopt, de bewaking, de receptie, de mensen in het doorzichtige rookhok buiten - vrijwel iedereen praat over corona. Over mondkapjes (,,zinloos\"), de media (,,vervelend\"), contactonderzoek (,,gebeurt hoor\") en dat er geen reden is om je druk te maken.  Cameraploegen In Loon op Zand, eerder vrijdagochtend, waren de bewoners aan het wennen van hun plotselinge roem. Er liepen cameraploegen door het historische dorp, van lokale, landelijke en zelfs buitenlandse zenders. De bewoners maakten grappen - ,,het café doet goeie zaken voor een vrijdagochtend!\" - maar ze vonden het ook ongemakkelijk. Vrijwel iedereen kent de lokale ondernemer die nu besmet is. Ze vinden dat hij beschermd moet worden.  En tegelijk sluipt de voorzichtigheid er al in. In het Kruidvat - waar de desinfecterende gel inmiddels is uitverkocht - maken de cassières na elke betaling de pinautomaat schoon. Met medewerking van Denise Retera  Notes  Met medewerking van Denise Retera   Graphic    Camera's voor de deuren van de huisartsenpraktijk in het dorp Loon op Zand, waar de eerste coronabesmetting werd gemeld. Foto Merlin Daleman"}, {"newspaper": "NaN", "date": ["8", "februari", "2020"], "text": "Nu het coronavirus na Italië de rest van Europa bereikt en kennelijk bij Sittard voor de grens staat, zullen we gauw merken: houdt Nederland het hoofd koel? De uitdaging is het gevoel voor verhoudingen te bewaren - tussen paniek over een 'nieuwe horrorziekte' en dedain voor een 'griepvariantje'. We weten dat het coronavirus erg besmettelijk is maar minder dodelijk dan ebola of SARS. In China ligt het sterftecijfer rond de 2 procent, terwijl in Nederland vorig jaar op 400.000 griepgevallen zo'n 2.900 mensen overleden,  oftewel 0,75 procent: corona als griep-plus.  Toch zal cijfermatige nuchterheid het pleit niet winnen zolang om Covid-19, de longziekte die dit nieuwe coronavirus veroorzaakt, zoveel mysterie hangt - sterven er ook gezonde volwassenen, kunnen kinderen veilig naar school, is een hand geven taboe? Angst voor het onbekende draait ons een loer. Die laat zich niet met statistieken wegpraten, want zit ook ingebakken in de taal. In het spreken over ziekte en gezondheid zijn oorlog en vrede nooit ver weg. Een virus komt als indringer overal doorheen, beter dan bacteriën, zag ontdekker Dimitri Ivanovski in 1892. Tevens kan het zichzelf vermenigvuldigen door meegebrachte informatie keer op keer te laten afspelen, weten we sinds de jaren 1950 (reden van de latere term 'computervirus'). Dit maakt een virus tot spion die door de linies komt, een vijandige propagandist die zijn boodschap onder het volk brengt - een ironische tegenstander voor de Chinese controlestaat, zo merkte een Duitse krant op. Hoewel de leiding in Beijing beweert dat er buiten de provincie Hubei nauwelijks gevallen bijkomen, zal deze insluiper de mondiale gemoedsrust beproeven tot er een vaccin is. We willen ontmaskering. Hoezeer taal en metaforen ons gedrag inzake ziekte bepalen is weergaloos gefileerd door Susan Sontag in Illness as Metaphor (1979). Lang opgevat als goddelijke straf voor een stad of samenleving, kregen ziektes vanaf 1800 een individuele duiding. Zo gold tuberculose - met lijders als Shelley, Keats en Chopin - als teken van een gepassioneerde geest die het lijf 'verteerde', tot de ontdekte tbc-bacil zulke fantasieën een halt toeriep. Sontag beschouwt kanker, even mysterieus, als opvolger van tbc: ook daar kleeft de enkele patiënt een oordeel aan, straf voor ongezond leven of ,,opgekropte emotie\".  Vanwege deze individuele schuldtoewijzing moraliseren we grote epidemieën vandaag niet, aldus Sontag in een later essay over het aidsvirus. Corona is niet de toorn van God. Dus resteert het klassieke verwijt dat de epidemie van buiten komt. Syfilis heette ooit French pox in het Engels, morbus Germanicus in Parijs en de 'Chinese ziekte' voor de Japanners. De buren hebben het gedaan. Idem voor de moderne plagen: aids en ebola uit Afrika; SARS en Covid-19 uit Azië. (Liefst vergeten wij dat wij ook zelf ziektes overbrengen, zoals Europese kolonisten met pokken, griep en cholera ooit Amerika en Australië decimeerden.)  Racisme is hier nooit ver weg. Zodoende reageerde Beijing als door een wesp gestoken op een kop in de Wall Street Journal waarin het de ,,zieke man van Azië\" werd genoemd. Drie WSJ-journalisten werden als straf het land uitgestuurd, waarna de Amerikaanse minister van Buitenlandse Zaken Mike Pompeo China de les las over persvrijheid, in het giftigste Amerikaans-Chinese incident in de coronacrisis tot nu toe. Zo bezien is het een mentale overwinning voor Beijing dat enkele Chinese steden deze week maatregelen namen tegen bezoekers uit buurland Zuid-Korea, vanwege de Covid-19-uitbraak daar. Met deze omkering van dader en bron naar (tevens) slachtoffer haalt het land zichzelf uit de beklaagdenbank. Ook dat leert Sontag: hoe minder de ziekte een verhaal van schuld en boete is, hoe beter te bestrijden. Luuk van Middelaar is politiek filosoof en hoogleraar Europees recht (Leiden). Syfilis heette ooit French pox in het Engels,  en de 'Chinese ziekte' voor de Japanners  Notes  Luuk van Middelaar is politiek filosoof en hoogleraar Europees recht (Leiden)."}, {"newspaper": "NaN", "date": ["7", "februari", "2020"], "text": "De kwestie Peter de Waard Een van de hardnekkige misverstanden is dat een lage economische groei goed en een diepe crisis zelfs geweldig zou zijn voor het milieu. Nogal wat milieu-activisten kraaien van plezier over de dalende beurskoersen van dit moment die een voorbode kunnen zijn van een mogelijke recessie. Dus het corona-virus komt eigenlijk voor het milieu wel goed uit.   Greta Thunberg zei vorig jaar dat ze niet wil dat 'we hoop bieden voor een betere toekomst met minder uitstoot', maar dat 'we panikeren of ons eigen huis in brand staat'. Dat gebeurt nu eindelijk door corona. Paniek is er volop. De wereld staat niet in brand, maar verkeert al wel in quarantaine. Niemand durft meer in een vliegtuig te stappen of vakantie te vieren op een cruiseboot. Spullen die nu nog helemaal van de andere kant van de wereld komen, moeten we direct zelf weer gaan maken. Nog een jaar het corona-spook en we produceren en kopen alles weer lokaal. De zeespiegel stijgt niet meer, net als de afbrokkeling van de gletsjers op de polen. De winkel op de hoek heeft een nieuwe toekomst. Misschien is zelfs een Elfstedentocht weer mogelijk, zij het lokaal met alleen Friezen want de rest mag niet komen.   Helaas is de werkelijkheid minder mooi dan gedacht. Een recessie zal ook leiden tot een afname van de welvaart. Hoe dieper de recessie, hoe meer bedrijven sluiten en hoe groter het verlies aan banen.   Het Planbureau voor de Leefomgeving stelde bij de vorige recessie in 2009 dat die misschien goed was op de korte termijn omdat er minder CO2 werd uitgestoten vanwege minder productie en minder transport, maar dat het op lange termijn schadelijk is.   Recessie verlangzaamt duurzame investeringen. Banken zullen veel moeilijker kredieten geven aan bedrijven die nieuwe milieuvriendelijke technieken ontwikkelen. Daarnaast dalen de prijzen van fossiele brandstoffen en CO2-rechten waardoor duurzame energie zoals wind en zon minder concurrerend wordt.   Vele initiatieven voor een duurzamere samenleving worden in de kiem gesmoord. Overheden verplaatsen hun prioriteiten, want mensen willen nu eenmaal eerst werk, eten en de zekerheid van zorg. Kolencentrales gaan niet langer dicht, maar worden langer in bedrijf gehouden of zelfs geopend. In veel landen zullen kolen het alternatief zijn voor olie en gas als dat niet langer van verre kan komen. Op grote schaal zal kunstmest moeten worden gebruikt om de voedselvoorziening op peil te houden. In ontwikkelingslanden zal hout weer worden verbrand voor verwarming en het maken van eten waardoor CO2 vrijkomt in plaats van dat er producten van worden gemaakt waarin CO2 is opgeslagen.   Een echt goed saldo van de duurzaamheidseffecten van recessies op korte en lange termijn is nog nooit gemaakt. Maar als die er zou zijn, dan zal ook de groene lobby misschien minder blij zijn met corona dan dat ze nu zegt te zijn.   Reageren?  p.dewaard@volkskrant.nl Op korte termijn is er minder uitstoot maar op lange termijn is het effect schadelijk  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "NaN", "date": ["8", "februari", "2020"], "text": "Wat hebben webwinkels als Koopmondkapjes.nl, Mondmasker-kopen.nl, Mondkapjeswinkel.nl en Oxymask.nl met elkaar gemeen? Dat ze mondkapjes verkopen voor tien à twintig euro per stuk. En dat ze allemaal eind januari, begin februari zijn opgericht. Een simpele check van de domeinnaam volstaat om ze te ontmaskeren. Ja, het ideetje is ,,aan de keukentafel ontstaan\", erkent de man die een 'anti-Corona mondkap' aanbiedt op Virusbeschermers.nl. Sinds 28-01-2020. Twee stuks voor  22,95 euro. 'Door RIVM aanbevolen type'. Het oogt professioneel: medisch logootje, eerste hit bij Google. Gewoonlijk heeft hij dan ook een bedrijfje dat websites bouwt. ,,En we kijken altijd wat de kansen zijn op de markt. We zijn nu duizenden bestellingen aan het verwerken.\" Dan zou ik wel eens langs willen komen, vertel ik aan de telefoon. De hectiek van zo'n magazijn in actie zien, in zijn schuurtje in Ridderkerk. ,,Dat hebben we uitbesteed,\" antwoordt hij. ,,De eerste drie, vier dagen stonden we zelf alles nog in te pakken, met kromme rug. Nu doet een andere partij dat, met meer ruimte.\" Zijn naam wil hij niet geven, dat vindt hij ,,een beetje plat\". Plat? ,,Nou ja, ik heb hier ook al wat bedreigingen binnengekregen. Van mensen die vinden dat ik een profiteur ben.\" Is dat niet een beetje zo, met die hoge prijs? ,,De prijzen lopen wereldwijd de pan uit. Ik heb te maken met allerlei tussenpartijen. En munt slaan uit angst? Daar is alles op gebaseerd. Autoverzekeringen, heel de farma-industrie... Moeten we die maskers soms gratis gaan uitdelen?\" Aanbevolen door het RIVM? Beweert dat niet juist dat alleen medisch personeel zo'n kapje nodig heeft? ,,Het biedt natuurlijk nooit 100 procent bescherming, dat zeggen wij ook.\" Een paar uur na mijn telefoontje is die verwijzing veranderd: 'Door de WHO aanbevolen'. Nergens een merk of type, alleen een foto, die bij Google verder alleen als stockfoto en op Poolse sites voorkomt.  Je hoort deze dagen wel eens dat het onze Hollandse koopmansgeest is die ons terughoudender maakt dan andere landen met quarantaines en testen. Liever risico's trotseren dan handelslijnen blokkeren. Ik snap dat wel. Zoals ik me ook moeilijk kan voorstellen dat er bij ons wijken of dorpen zijn met Nederlanders die gedwee in huisarrest zouden gaan.  De angst kan wel eens schadelijker zijn dan het virus zelf. Hamsteren, Chinese restaurants mijden, evenementen afblazen: de panische hypochondrie verspreidt zich vooralsnog veel sneller over de globe dan al die Covid-19-bolletjes bij elkaar. Hollands realisme als stootkussen tegen een al te fatale beursval is dan welkom. Maar de kapjescowboys die schaamteloos parasiteren op die angst getuigen niet van de meest frisse kant van onze koopmansgeest.  Christiaan Weijts schrijft op deze plek iedere vrijdag een  column. Panische hypochondrie verspreidt zich sneller over de globe dan Covid-19-bolletjes  Notes  Christiaan Weijts schrijft op deze plek iedere vrijdag een column."}, {"newspaper": "NaN", "date": ["9", "februari", "2020"], "text": "ABSTRACT            Reactie op virus          Afgelaste evenementen, hamsteren in de supermarkt. Het coronavirus leidt tot angstige reacties. ,,Dit drukt zo'n beetje alle rode knoppen in.\" VOLLEDIGE TEKST:          Het Boshotel in het Limburgse Vlodrop moet een sereen ,,trefpunt in het groen\" zijn. Maar toen: ,,Appjes, mailtjes, telefoontjes, alles! Wát is er aan de hand, willen de mensen weten. Ze klimmen meteen in de pen.\"  Stella Corsten, manager van het hotel, is de afgelopen dagen bestookt met vragen. ,,Van mensen uit de omgeving, hotelgasten, of mensen die een reservering hebben.\"  Serieuze zorgen over het coronavirus in Nederland manifesteerden zich deze week in Vlodrop, toen bleek dat daar op 8 en 9 februari een Duits echtpaar was geweest dat een paar weken later werd gediagnostiseerd met Covid-19. De Duitsers vertoonden in Vlodrop nog geen ziekteverschijnselen en vormden daarom uiteindelijk geen risico, kon de GGD al snel vaststellen. Zelf heeft ze zich dus geen moment zorgen gemaakt, zegt Corsten. ,,Maar veel mensen lézen niet. Die zien alleen maar: er is een gast geweest en die is ziek. En dan raken ze in paniek.\" Er kwamen ,,tientallen\" afzeggingen.  En zo waren er tal van maatregelen die ondanks geruststellende adviezen van de GGD en het RIVM werden genomen.  Een Chinees restaurant in het Overijsselse Nieuwleusen hield de deuren ,,uit voorzorg\"  en op eigen initiatief twee weken dicht omdat de eigenaren in Hongkong waren geweest.  Romereizen van middelbare scholen zoals het Barlaeus Gymnasium in Amsterdam werden afgezegd.  Een kinderdagverblijf in Amsterdam-Zuidoost blijft voorlopig dicht omdat het coronavirus bij de moeder van een van de kinderen is vastgesteld.  En op de Erasmus Universiteit overwogen verschillende docenten om studenten te weigeren die in het ,,coronagebied\" waren geweest. In een brief aan de studenten noemde de voorzitter van het college van bestuur ,,het sentiment en de emoties\" die als gevolg van het coronavirus waren  ontstaan ,,een punt van zorg\". ,,Er zijn meldingen van studenten en medewerkers over bejegening.\" Leerlingen van een middelbare school uit Zeist maakten vlak nadat ze op uitwisselingsreis in Florence (200 kilometer onder het risicogebied) aangekomen waren alweer rechtsomkeert: de scholieren raakten ,,in paniek\"  door toenemende geruchten. De LaptopShop in het Forumgebouw van de Universiteit in Wageningen liet op een bordje weten dat ze geen persoonlijke eigendommen meer wilden aanraken.  Arts infectieziektebestrijding Loes Jaspers beantwoordt deze week de telefoon van de GGD in Utrecht. ,,Het aantal telefoontjes is in de loop van de week enorm toegenomen.\"  De meeste mensen bellen omdat ze bang zijn dat ze het virus hebben. Jaspers legt dan uit dat ze alleen getest kunnen worden als ze de verschijnselen (koorts met hoesten of kortademigheid) hebben én in het risicogebied zijn geweest of in aanraking zijn gekomen met iemand die het coronavirus draagt. ,,We stellen mensen gerust. De kans dat iemand het heeft is echt heel klein, zeggen we.\"  Meestal werkt dat.  ,,We begrijpen de bezorgdheid, maar paniek is niet nodig\", zei arts infectieziektebestrijding Anja Schreijer eerder deze week namens de Gemeentelijke Gezondheidsdiensten. De GGD en het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) bleven de belangrijkste maatregelen herhalen: handen wassen, niezen in de elleboog en zo min mogelijk aan het gezicht zitten.  Gedroogde peulvruchten ,,Het leek wel Kerstmis in de supermarkt\", zegt Martine Iedema (43) uit Nijmegen, die in een besloten Facebook-groep over het coronavirus praat met andere bezorgde Nederlanders. Zelf kocht ze: drie extra zakken gedroogde peulvruchten van 500 gram, een zak witte rijst, een zak bruine rijst en 24 rollen wc-papier. ,,Voor de zekerheid.\"  Het hamsteren vanwege het coronavirus is begonnen, merkt ook Kruidvat. De drogist laat weten dat er vijf keer zoveel  desinfecterende handgel wordt verkocht dan normaal. Online supermarkt Picnic heeft een limiet van 150 euro gezet op het bedrag waarvoor boodschappen besteld mogen  worden, omdat ze willen dat ,,iedereen boodschappen kan halen\", zegt topman Michiel Muller. Ze merken dat mensen ruim inslaan. ,,Er wordt ook meer babyvoeding, bruine bonen en witte bonen in tomatensaus gekocht.\" In speciaal opgerichte Facebook-groepen geven bezorgde Nederlanders elkaar advies. ,,Gebruik de Thaise 'wai' om iemand te groeten\", adviseert iemand (handpalmen tegen elkaar, lichtte buiging). Een ander: ,,Wij geven elkaar de elleboog.\"   De GGD in Zuid-Limburg heeft de gemeenten langs de Duitse grens geadviseerd alle publieksevenementen komend weekeinde af te gelasten, met het oog op het coronavirus. Volgens een medewerker van de veiligheidsregio is dat ,,uit voorzorg vooral, gezien de grote toename van besmette personen\".   'Reacties begrijpelijk' Paul Slovic, hoogleraar psychologie aan de Universiteit van Oregon en auteur van het standaardwerk The perception of risk  noemt de reacties van mensen op het coronavirus begrijpelijk. ,,Een van de dingen die we weten over hoe risicoperceptie werkt, is dat we ons meer zorgen maken over dingen die nieuw en onbekend zijn.\"  Bij het coronavirus worden volgens Slovic bij mensen zo'n beetje alle rode knoppen (,,hot buttons\") ingedrukt: ,,Het kan fataal zijn, het is onzichtbaar, je kunt je er moeilijk tegen beschermen, iedereen kan eraan worden blootgesteld en het is onduidelijk of de autoriteiten de situatie onder controle hebben.\"  Ons brein heeft twee systemen om informatie te verwerken, zegt hij, ,,het intuïtieve 'onderbuikgevoel' en het analytische\". Voor risicoperceptie vertrouwen we vooral op het eerste systeem, we worden dus meestal geleid door gevoelens. En waarom boezemt bijvoorbeeld de griep, waaraan jaarlijks zo'n 2.000 Nederlanders overlijden, ons dan minder angst in? Bij griep, zegt Slovic, weten we hoe bezorgd we moeten zijn op basis van onze ervaringen. 'Ach, je wordt een paar dagen ziek en het gaat waarschijnlijk vanzelf weer over'. Wanneer iets onbekend is, moeten we vertrouwen op de informatie die we krijgen van buitenaf. In dit geval bestaat die informatie eruit dat de situatie verslechtert, dat het virus zich verspreidt en dat er artsen rondlopen in astronautenpakken.\"  Verslagen in de media gaan voornamelijk over verdere verspreiding en dodelijke slachtoffers. ,,Er wordt meestal niet gezegd hoeveel mensen genezen.\" Het is niet alleen de ziekte die tot zorgen leidt, zegt Slovic. ,,Mensen kunnen ook bang zijn voor de sociale, politieke en economische gevolgen van zo'n virus. En terecht.\"  Martine Iedema uit Nijmegen doet de extra boodschappen omdat ze vreest dat haar wijk wordt afgesloten van de buitenwereld, of ze onverhoopt in quarantaine moet. ,,Ik ben alleenstaand, nu heb ik alvast alles in huis.\"  Er wordt  meer babyvoeding, bruine bonen en witte bonen in tomatensaus ingeslagen            Coronavirus Het laatste nieuws Nieuwe klachten Meerdere familieleden van de Amsterdamse vrouw die besmet is met het coronavirus, hebben net als zij ,,milde klachten\". De drie kinderen en partner van de vrouw zijn getest op het virus, de uitslag hiervan zal uiterlijk zaterdagochtend worden bekendgemaakt. Dat zeiden de Amsterdamse en Diemense burgemeesters Femke Halsema en Erik Boog en de Amsterdamse afdeling van de GGD op een persconferentie vrijdagavond. De vrouw zit momenteel in thuisisolatie in Diemen, waar zij tijdelijk woont omdat haar huis in Amsterdam verbouwd wordt. De vrouw is vorige week in Noord-Italië geweest, waar ze het virus waarschijnlijk heeft opgelopen. Bloedbank past beleid aan De Nederlandse bloedbank Sanquin gaat de richtlijnen voor het doneren van bloed opnieuw bespreken nu het coronavirus in Nederland is opgedoken. Mogelijk zullen er veranderingen plaatsvinden, meldt de bloedbank. Volgens de huidige richtlijnen mogen mensen die buiten Europa zijn geweest vier weken geen bloed doneren. Hiermee zullen besmettingen vanuit China uitblijven. Ook mogen donoren die griepverschijnselen hebben nu al geen bloed geven. Toch kijkt de organisatie of de regels wel voldoende zijn om besmetting tegen te gaan. Italië: dodental loopt op Vrijdag zijn opnieuw vier mensen in Italië gestorven aan het coronavirus. Hiermee loopt het dodental in het Zuid-Europese land op tot 21. Ook is het aantal besmettingen in Italië flink opgelopen: van 650 donderdag naar 888 vrijdag. Dat meldt persbureau Reuters op basis van de autoriteiten. China: minder besmettingen De afgelopen 24 uur zijn in China 329 nieuwe besmettingen vastgesteld met het coronavirus dat Covid-19 veroorzaakt. Dat is het laagste aantal in meer dan een maand. Dat maakte directeur-generaal Tedros Adhanom Ghebreyesus van de Wereldgezondheidsorganisatie vrijdag bekend. Sinds het begin van de uitbraak zijn in China 78.959 besmettingen gemeld, daarbuiten zijn 4.351 gevallen bekend.   Graphic    In het Duitse Herzogenrath is een geval van het coronavirus vastgesteld. Foto MARCEL VAN HOORN/ ANP"}, {"newspaper": "Eerste geval corona in Nederland de Volkskrant", "date": ["8", "februari", "2020"], "text": "Voor het eerst is er een geval van besmetting met het nieuwe coronavirus vastgesteld in Nederland. Het betreft een 56-jarige man uit Loon op Zand. Hij ligt nu in quarantaine in het Elisabeth-TweeStedenziekenhuis in Tilburg. Minister van Medische Zorg Bruno Bruins maakte dit bekend op tv. De man is kortgeleden in Noord-Italië geweest, aldus het RIVM.  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "NaN", "date": ["8", "februari", "2020"], "text": "Thomas Bach, de voorzitter van het IOC, het Internationaal Olympisch Comité, verklaarde deze week tegenover Japanse media alle vertrouwen te hebben dat het deze zomer 'gaat lukken'. 'Voorlopig ga ik ervan uit dat we straks in Tokio een fantastisch evenement zullen beleven.'   De Japanse organisatiechef Toshiro Muto wilde het niet eens hebben over de mogelijkheid dat het virus het doorgaan van het olympische en paralympische evenement zou verhinderen. Zijn organisatiecomité zou daar in het geheel niet mee bezig zijn.   De Olympische Spelen, een zeventiendaags evenement, vangen aan op 24 juli. De Paralympische Spelen in Tokio staan voor twaalf dagen na 25 augustus genoteerd. Het budget wordt geschat tussen 12- en 23 miljard euro.   Bach, sinds 2013 de IOC-chef, reageerde mogelijk op woorden van zijn seniorlid, de Canadees Dick Pound. Die zit sinds 1978 in het IOC en staat bekend om zijn uitgespraken.   Pound bracht een termijn aan, waarin volgens hem de beslissing over het al dan niet doorgaan van de Spelen zal moeten worden genomen. Drie, ten minste twee maanden voor 24 juli moet beslist worden over het lot van de Tokio-Spelen.   Tegen het Amerikaanse persbureau AP zei Pound: 'Rond die tijd zullen de mensen zeggen: is de zaak voldoende onder controle om naar Tokio te gaan? Of niet?'   Want twee maanden voordat de Spelen beginnen moeten de directe voorbereidingen aanvangen, weet de ervaren bestuurder. Hij was kandidaat-voorzitter in 2001 toen de Belg Jacques Rogge werd gekozen. Vanaf dat moment wordt de veiligheidszone opgetuigd, gaat het olympisch dorp open en worden de studio's voor de vele tv-zenders gebouwd. Dan is er geen weg terug meer.   Als de Spelen niet doorgaan op de originele datum, aldus de stellige Pound, dan kunnen zij beter in hun geheel gecanceld worden. Doorschuiven naar een later moment of een ander jaar past niet in de tv-schema's en sportkalenders. Op meerdere plaatsen een van de 28 olympische sportonderdelen afwerken is volgens het Canadees ook geen optie.   Tussen al die woorden door werd deze week het ene na het andere sportevenement in Azië afgelast. Zo vielen de WK shorttrack en de WK tafeltennis (teams) in respectievelijk Zuid-Korea en China voorlopig van de kalender. Tafeltennis gaat zeker naar eind juni. Voor de gedupeerde shorttrackers is het een kwestie van afwachten.   In Japan gaan scholen dicht, worden voor twee weken alle sportieve en culturele evenementen afgelast en ligt de voetbalcompetitie in de J-League stil. Over de doorgang van de toortsloop met het olympische vuur wordt gedelibereerd. De tocht die massa's mensen op de been breng, start op 26 maart, gaat door 859 steden en duurt 121 dagen. Inkorting wordt verwacht. Uitstellen Spelen is gezien sport en tv-schema's geen realistische optie  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "Brief van de dag Corona zet ons met de rug tegen de muur de Volkskrant", "date": ["7", "februari", "2020"], "text": "Bijna heeft het coronavirus Nederland bereikt via een Duits slachtoffer. Het was van meet af aan arrogant te denken dat zo'n virus wel overwaait: ja het waait over, maar landt nu overal.   Bij het beruchte ebolavirus sloeg de Wereldgezondheidsorganisatie (WHO) meteen groot alarm: 'een internationale gezondheidscrisis'. Dit virus is veel gevaarlijker, alleen al door zijn snelle en onverwachte verspreidingspatroon. Wetenschappers laat staan politici hebben geen verklaring voor het plotselinge opduiken ervan in bijvoorbeeld Italië. Ik weet uit mijn studie microbiologie hoe verraderlijk een virus 'haar' zogeheten gastheercel binnendringt en zich middels het daarin aanwezige dna vermeerdert. Bij gangbare virussen geen ramp, een griepje overleven we wel of we zijn gevaccineerd. Tegen dit nieuwe virus is nog geen kruid gewassen.   De (waarschijnlijk) Chinese brandhaard wordt bestreden met een lapmiddel: pas als besmetting is geconstateerd worden plaatsen afgesloten. Dan loop je dus per definitie achter de feiten aan daar het via reizigers allang weer elders is beland: dweilen met de kraan open dus.   Voorlopig kan men niet anders, maar het zou reëel zijn als de mondiale politiek zou erkennen dat we met de rug tegen de muur staan.   Jan Verniers, Arnhem  Bekijk de oorspronkelijke pagina:   Graphic    Mensen met mondkapjes op het San Marcoplein in Venetië."}, {"newspaper": "NaN", "date": ["7", "februari", "2020"], "text": "Het coronavirus trekt diepe - en soms opmerkelijke - sporen in de wereldeconomie. Zo krijgen inwoners van Hongkong omgerekend bijna 1.200 euro per persoon van de overheid als onderdeel van een pakket stimuleringsmaatregelen. Dat moet de door het coronavirus getroffen economie ondersteunen. Macau en Singapore kondigden soortgelijke maatregelen aan.   De overheid in Hongkong hoopt de consumentenbestedingen aan te jagen door iedere meerderjarige, permanente inwoner 10 duizend Hongkongse dollar (bijna 1.200 euro) te schenken. Bijna twee miljoen inwoners hoeven geen inkomstenbelasting te betalen en bedrijven kunnen tegen een lage rente tot 2 miljoen Hongkongse dollar lenen. Mede door die maatregelen heeft Hongkong voor het eerst in vijftien jaar een begrotingstekort. De lokale economie staat niet alleen onder druk door het coronavirus, maar ook door de maatschappelijke onrust de afgelopen maanden.   In Macau, net als Hongkong een speciale bestuurlijke regio van China, kondigde de regering aan 252 miljoen euro aan waardebonnen (ongeveer 350 euro per inwoner) in de economie te pompen zodra de virusuitbraak achter de rug is. Singapore meldde dat elke inwoner van 21 jaar of ouder tussen de 65 euro en 200 euro krijgt. De overheid wil vooral gezinnen steunen nu de economische groei terugloopt.   Doordat veel veel bars en restaurants in China gesloten zijn, verwacht het Britse drankenconcern Diageo een dreun van honderden miljoenen euro's te krijgen. Diageo is het moederbedrijf van onder meer Johnnie Walker-whisky en Guinness-bier. Voor het lopende gebroken boekjaar, dat loopt tot eind juni, verwacht Diageo 225 miljoen pond (268 miljoen euro) tot 325 miljoen pond minder omzet. Naast de sluiting van veel Chinese horecagelegenheden, verwacht Diageo ook last te hebben van de afgelasting van evenementen in Zuid-Korea, Japan en Thailand.  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "NaN", "date": ["7", "februari", "2020"], "text": "ABSTRACT Zeven vragen over           Nieuwe besmettingen           In steeds meer Europese landen worden besmettingen  met het coronavirus vastgesteld. Wat te doen als je in een risicogebied bent geweest? En hoe bereidt Nederland zich voor?   VOLLEDIGE TEKST:          De 'route' die het Covid-19-virus aflegt, is niet meer goed te volgen. Donderdagochtend hadden negentien Europese landen besmettingen vastgesteld, woensdag werd in Zuid-Amerika (Brazilië) het eerste geval bekend. De Chinese ambassadeur in Nederland zei dat het aantal Chinese besmettingen juist daalt. Zeven vragen over deze nieuwe fase.           1 Wat te  doen als je in een risicogebied bent geweest? Wie niet ziek is (hoesten, niezen, koorts) en niet in contact is geweest met zieke mensen, hoeft niks te doen. Als dat  wel zo is, dan moet de huisarts worden gebeld of 's avonds de huisartsenpost. Die zal een test aanvragen bij de GGD en adviseren hoe besmetting van anderen kan worden voorkomen.  CDA-Kamerlid Joba van den Berg vraagt zich af of niet meer mensen die uit risicogebieden terugreizen preventief getest moeten worden, zegt zij  aan de telefoon. Volgens het RIVM heeft dat geen zin. ,,Wat ga je dan testen?\", zegt een woordvoerder. ,,Een test afnemen heeft alleen nut bij mensen die klachten hebben.\" Dan pas heeft een patiënt een meetbare hoeveelheid virus in zich.            2  Hoe bereidt de overheid zich voor? Al sinds begin februari, toen Nederlanders teruggehaald werden uit Wuhan, is er sprake van een 'nationale crisis'. Dat klinkt heftig, maar in de praktijk is het vooral een ambtelijk mechanisme waarmee betrokken overheidspartijen aan één tafel komen te zitten. Ook bij het boerenprotest was er zo'n 'crisis'.  Minister Bruno Bruins (Medische Zorg, VVD) heeft de leiding als het gaat om beslissingen over de volksgezondheid. Hij leunt op de experts van het RIVM, verantwoordelijk voor de bestrijding van het virus. Het RIVM besloot  dinsdag nog dat patiënten, met onverklaarbare longklachten, vanaf nu getest zullen worden.  Een 'responsteam' van onder meer RIVM, GGD en  Erasmus MC vergadert om de dag, het speciale Outbreak Management Team komt minder vaak samen, vermoedelijk pas als zwaardere maatregelen nodig zijn, bijvoorbeeld na de eerste  besmetting in Nederland.          3 Hoe zijn zorginstellingen voorbereid? Ziekenhuizen zetten informatie op de website om burgers te informeren. Het Erasmus MC schrijft bijvoorbeeld: ,,Patiënten en bezoekers kunnen het ziekenhuis veilig bezoeken als hier besmette patiënten zijn opgenomen. Angst is ongegrond. Er liggen tal van protocollen klaar die worden nageleefd op het moment dat een patiënt met Covid-19 - of een vermoeden daarvan - wordt binnengebracht.\" Alle ziekenhuizen hebben isolatiekamers -  met twee deuren die pas opengaan als de verpleegkundige, of het bezoek, zich heeft omgekleed, ontsmet en beschermd. Ook de luchtafvoer is geregeld in die kamers: vieze lucht  wordt gefilterd en niet verspreid over de afdeling. Erasmus MC heeft 46 van die kamers, het Maasstadziekenhuis ook. Sommige ziekenhuizen  maar een paar.          4 Krijgen huisartsen al veel vragen van hun patiënten? Nog niet veel, blijkt uit een rondgang:   een paar per dag per praktijk. ,,De maatschappij is een stuk nuchterder dan het paniekvoetbal op sociale media doet vermoeden\", zegt huisarts Gert-Jan van Holten in Oss. Wel zeggen alle huisartsen dat ,,dat morgen anders kan zijn\"   zodra een Nederlander besmet blijkt te zijn.  Huisartsenpraktijk Hendriksen in Best heeft een tekst in het Nederlands, Pools en Engels op de voordeur gehangen die mensen met koorts en hoest, die recent in een van de risicogebieden zijn geweest,  vraagt  niet naar binnen te gaan, maar te bellen. Dat adviseren het RIVM en het Nederlands Huisartsen Genootschap ook, om 'wachtkamerbesmettingen' te voorkomen. De GGD wordt ,,overspoeld\" met telefoontjes van burgers en zorgverleners die zich zorgen maken, zegt een woordvoerder van GGD GHOR Nederland, de  koepelorganisatie. Men wordt doorverwezen naar de website van het RIVM. Die site laat wel informatiehonger bij de burger zien: dinsdag werden  760.000 pageviews genoteerd, meer dan twee keer zo veel als het vorige record van de maandag ervoor.          5 Is er grote vraag naar mondkapjes? Het lijkt erop. Bij webshop De Online Drogist zijn mondkapjes ,,tijdelijk uitverkocht\", bij de online Action en Voordeeldrogisterij weer niet.  Het RIVM zegt in Nederland alleen mondkapjes te adviseren voor medisch personeel. ,,Het helpt alleen als je speciale maskers gebruikt die zich heel goed sluiten over je neus en mond. Je moet de maskers nauwkeurig gebruiken en ze regelmatig wisselen.\" D66-Kamerlid Antje Diertens krijgt signalen van ziekenhuizen dat de levertijd van mondkapjes oploopt. Ze vraagt zich af of de overheid voorraden moet aanleggen.           6 Wat vindt de Tweede Kamer van de aanpak tot nu toe? Na de eerdere lof voor het kabinetsbeleid, vindt met name het CDA dat strengere maatregelen overwogen moeten worden. Woordvoerder Joba van den Berg vraagt zich af of niet alle mensen die terugkeren uit risicogebied actief gemonitord moeten worden door de GGD.  Meerdere partijen willen dat de regering ,,pro-actiever\" communiceert met de bevolking over het virus. PVV'er Chris Jansen  ziet liever dat de overheid burgers actief informeert, bijvoorbeeld door een brief te sturen of te adverteren. Ook D66 voelt hiervoor, zegt Kamerlid Diertens. ,,De WHO geeft iedere dag een briefing met de laatste stand van zaken. Laten we dat ook doen.\"           7 Wat kan de EU doen?  De EU kan  lidstaten  niet dwingen tot het nemen van  maatregelen - gezondheidszorg is een nationale aangelegenheid - maar wel ondersteuning bieden en proberen de inspanningen op elkaar te laten aansluiten. Nu kunnen bijvoorbeeld mensen die op hetzelfde vliegtuig vanuit China zaten in het ene EU-land in quarantaine worden geplaatst, terwijl ze in een ander EU-land naar huis mogen.  Ook wil de EU in kaart brengen hoe goed de landen zijn voorbereid op een uitbraak: zijn er genoeg ziekenhuisbedden, beschermende kleding? Zo kunnen 'zwakke plekken' in het Europese gezondheidsstelsel worden opgespoord.             Infecties In Europa  Aantal bekende besmettingen en doden in Europa,  donderdag  rond 12.00 uur:  Italië (453/12) Duitsland (27) Frankrijk (18/2) VK (13) Spanje (13) Kroatië (3) Rusland (2) Finland (2) Zweden (2) Oostenrijk (2) België (1) Zwitserland (1) N.-Macedonië (1) Georgië (1) Griekenland (1) Noorwegen (1)  Roemenië (1) Denemarken (1) Estland (1) In totaal zijn wereldwijd ruim 82.000 besmettingen bekend, en zijn meer dan  33.000 mensen weer genezen. Het dodental staat op iets meer dan2.800. Bron: Johns Hopkins University  Notes  Bron: Johns Hopkins University   Graphic    Mondkapjes op Schiphol en een straat in het Duitse dorpje Langbroich waar een besmetting werd gemeld. Foto's Sem van der Wal/ANP, Marcel van Hoorn/ANP"}, {"newspaper": "Aanpak corona als", "date": ["6", "februari", "2020"], "text": "Interview Toon Kerkhoff Hollandse steden in de Republiek gaven opdracht pektonnen te laten branden op iedere straathoek om de pest te verdrijven. Italiaanse stadstaten slaagden er al twee eeuwen eerder in de zwarte dood vrijwel uit te bannen. Emeritus hoogleraar Toon Kerkhoff schreef er een boek over en ziet parallellen met hoe verschillend landen nu omgaan met de dreiging van covid-19. Waarom waren de Italianen zo goed in pestbestrijding? 'De Italianen hadden kolonies dicht bij het Ottomaanse Rijk, zoals de republiek Ragusa, het huidige Dubrovnik. Hoe de pest zich precies verspreidde, wisten ze niet, maar ze zagen wel dat de ziekte steeds weer met schepen uit de Levant leek mee te komen: oorzaak en gevolg waren zo goed met elkaar te verbinden.   'Het stadsbestuur van Ragusa besloot daarop schepen met zieke mensen tegen te houden. Dat had geen boodschap aan de toen gangbare gedachte dat de pest iets bovennatuurlijks was, of te maken had met vervuilde lucht. Blijkbaar staken mensen elkaar direct of indirect aan. De aanpak had succes en andere Italiaanse steden en stadstaten volgden.   'Ze richtten gezondheidsdiensten op en bouwden al vroeg lazarettos: doorgaans imposante gebouwen waar mogelijk besmette mensen werden afgezonderd en zieke mensen opgevangen. Nederland heeft zulke grootschalige voorzieningen niet echt gekend. Pas aan het einde van de 17de eeuw nam Nederland echte pestmaatregelen. Met succes, want na 1666 is er nooit meer pest geweest.' Leerden de Hollanders dan niets van de Italianen? 'De Hollanders moeten geweten hebben van de theorie van contagionisme, dat mensen elkaar via een of andere smetstof aansteken. Een beetje arts bezocht aan het eind van zijn studie de beroemde medische faculteiten van Padua of Bologna.   'Maar in de protestantse Noordelijke Nederlanden heerste nog lang het idee dat de 'haestige ziekte' een straf van God was. Dominees predikten dat ook. Machtige kooplieden zagen juist wel wat in de theorie van de vervuilde lucht uit de Oudheid. In beide gevallen hadden quarantaines en blokkades van het (scheeps)verkeer geen zin. Bovendien vond men het onchristelijk om zieke mensen op te sluiten.   'Hollandse artsen zaten misschien vast in culturele patronen, of ze wilden iedereen te vriend houden. Ze kwamen met een theorie over de oorzaak van de pest waarmee je alle kanten op kon: God bezoedelde de lucht, en vervolgens staken eenmaal zieke mensen elkaar aan via een smetstof. Daardoor koos iedere stad een andere aanpak. Er was geen samenwerking. Steden wantrouwden elkaar, bang dat anderen hun handel zouden overnemen.' We hebben momenteel weer te maken met een besmettelijke ziekte, covid-19. Ziet u parallellen? 'Jazeker, in de Republiek werden de kooplieden boos als een stadsbestuur pestmaatregelen wilde nemen. Kooplieden waren banger voor de effecten van pestmaatregelen op hun handel dan voor de pest zelf. Een stadsbestuur aarzelde soms dagen of weken om toe te geven dat er pest in de stad was. Die belangen spelen nu ook: er is een enorme angst voor economische gevolgen, en terecht natuurlijk. In het begin zweeg China de signalen van de oogarts Li Wenliang dood om paniek te voorkomen.   'De voorzichtigheid met naar buiten komen begrijp ik wel. Overheden willen geen paniek en wachten daarom af. Nijmegen schreef in 1664 een pestverordening, waarin stond dat vreemdelingen bij een pestuitbraak de stad niet in mochten. Later dat jaar dook de pest inderdaad op in de stad, maar het stadsbestuur sloot pas twee weken later de stadspoorten. Hoe kon dat? Ik denk dat er ook gebrek was aan goede leiding, aan een bestuur dat met een vuist op tafel sloeg en zei: 'Zo gaan we het doen, voor het algemeen belang.' In de Zuidelijke Nederlanden, die direct onder het gezag stonden van een absolutistische vorst, was de pestbestrijding aanzienlijk beter geregeld.' We kunnen China niet bepaald betichten van een gebrek aan leiding... 'Dat klopt. Maar het blijft een moeilijke afweging. Een overheid kan het nooit helemaal goed doen, en dat zal altijd wel zo blijven. Inmiddels heeft China de quarantainemaatregelen wel goed geregeld.' Nederland doet dat heel anders. Hollandse zuinigheid? 'Kijk, quarantaine is best een gedoe. Waar moeten mensen in quarantaine, en hoelang? Wat kost het? Wat doen we als mensen toch ziek worden?   'In de 17de eeuw waren we te zuinig om daar lazarettos voor te bouwen, in de 18de eeuw had de Republiek geen cent te makken. Steden weigerden schepen met zieken botweg en zeelui moesten hun heil maar elders zoeken. Maar die zuinige en harde aanpak werkte wel. Nederland is altijd groot geweest in eenvoudige en goedkope oplossingen.'  Bekijk de oorspronkelijke pagina:   Graphic    Begrafenisstoet met pestdoden bij Nieuwe Kerk (rechts) in Amsterdam. Toon Kerkhoff"}, {"newspaper": "NaN", "date": ["5", "februari", "2020"], "text": "ABSTRACT            Beurzen          De aandelenkoersen zijn maandag wereldwijd gedaald. De zorgen over de impact van het coronavirus weken dinsdagochtend niet.    VOLLEDIGE TEKST:           De koersen van aandelen zijn dinsdagochtend nauwelijks hersteld van de forse dalingen van de dag ervoor als reactie op het toenemend aantal infecties met het coronavirus buiten China. In Europa sloten de beurzen maandag flink lager,  met een slot van min 4 procent voor Amsterdam en Frankfurt, en min 4,1 procent in Parijs. Zwaarst getroffen werd de beurs van Milaan, waar de koersen gemiddeld met 5,4 procent onderuit gingen. In Italië is een sterk stijgend aantal infecties geconstateerd in het noorden van het land. Dinsdagochtend waren  de meeste Europese effectenbeurzen onveranderd, in afwachting van de opening van Wall Street. Maandag  daalden veel Aziatische beurzen flink, door het nieuws over toenemende infecties in onder meer Zuid-Korea en Iran. Dinsdagochtend stabiliseerden de Aziatische beurzen enigszins. De beurs van Tokio, die maandag dicht was, moest de klap dinsdag nog wel verwerken: de Nikkei-index daalde 3,3 procent.  Maandagavond sloot in de Verenigde Staten het Dow Jones-gemiddelde uiteindelijk  3,5 procent lager, en de S&P 500-index  3,3 procent. De Nasdaq, waar veel techaandelen genoteerd staan, gaf 3,9 procent prijs. Dit zijn de grootste koersdalingen sinds februari 2018, toen de beurzen kortstondig onderuitgingen.  Op de effectenbeurzen waren het  maandag de conjunctuurgevoelige aandelen die het sterkst terug liepen, aangevuld met de technologiesector en onder meer de luchtvaart. In Amsterdam sloot chipmachinefabrikant ASML 5 procent lager, staalfonds ArcelorMittal 6,7 procent en Air France-KLM 8,7 procent. Van herstel was dinsdagochtend geen sprake.  Op een vergadering van ministers van Financiën en centrale bankiers van de twintig belangrijkste landen in de wereldeconomie (G20), in het Saoedische Riad, liet het Internationaal Monetair Fonds (IMF) weten de groeiverwachtingen te hebben verlaagd.  Directeur Kristalina Georgieva zei nu uit te gaan van een verminderde Chinese groei van een eerder geraamde 6 procent naar 5,6 procent, hetgeen de wereldeconomie 0,1 procentpunt aan groei scheelt. Maar in deze raming is rekening gehouden met een herstel van China in het tweede kwartaal van dit jaar. Mocht de crisis voortduren of zich uitbreiden, dan heeft het IMF ook negatievere scenario's doorgerekend, maar Georgieva gaf daarover in Riad geen harde cijfers. Beleggers namen maandag hun toevlucht tot veilige havens, waaronder met name staatsleningen van de VS, Duitsland en ook Nederland. Omdat de koersen van die leningen stegen, daalde de effectieve rente. De rente op de Nederlandse tienjarige obligatie ging omlaag naar 0,39 procent - het laagste niveau sinds september vorig jaar. De rentes op Italiaanse en Griekse staatsleningen stegen, door koersdalingen, juist. Daar kwam dinsdagochtend nauwelijks  verandering in.   In de Verenigde Staten ging er 0,1 procentpunt af van de effectieve rente op de Amerikaanse tienjarige lening, tot 1,36 procent. Daarmee is die rente nu nog veel lager dan de 1,54 procent rente op staatsleningen met een looptijd van 3 maanden. Deze verhouding wordt  op de financiële markten vaak geassocieerd met het risico op een economische recessie. De koersdaling in Amsterdam is formeel nog geen correctie. Die is er in de definitie pas als de koersen met 10 procent dalen ten opzichte van hun piek. Die piek was vorige week maandag, op 631,12 punten. Voor een correctie is een daling tot 568 punten nodig. Een zogenoemde bear market, een koersdaling met 20 procent, zou er pas zijn bij 505 punten.  Graphic    Ook in de VS daalden maandag de aandelenkoersen. Foto Justin Lane/EPA Na de piek vorige week is de AEX fors gedaald"}, {"newspaper": "NaN", "date": ["4", "februari", "2020"], "text": "Viroloog Marion Koopmans (Erasmus MC) steunt de lijn van het RIVM. Volgens Koopmans gaat het om een serieuze uitbraak in Italië en voelt het alsof het virus dichterbij komt, maar ze waarschuwt voor overkill. 'Je kunt niet alles op slot zetten.' Volgens Koopmans moet eerst duidelijk worden waar de besmetting in Italië vandaan komt.   De autoriteiten in Italië meldden zondag ruim 150 besmettingen, vooral in de regio Lombardije. De Italiaanse regering kondigde drastische maatregelen aan om verdere verspreiding te voorkomen. In elf gemeenten moeten scholen en bedrijven de deuren gesloten houden. Het is nog onduidelijk of inwoners straks vrijelijk mogen reizen in het afgesloten gebied. Er zijn duizenden plekken geregeld voor mensen die in quarantaine moeten of ziek zijn. Zij kunnen worden opgevangen in legerkazernes of hotels.   De Oostenrijkse autoriteiten hebben zondag een trein uit Italië tegengehouden bij de Brennerpas omdat er twee Duitse reizigers aan boord waren die mogelijk besmet waren met het coronavirus. Kort daarna werd besloten al het treinverkeer met Italië stil te leggen.   Ook Iran kampt met een uitbraak. Er zijn daar acht mensen gestorven door het besmettelijke virus. Zeker 43 mensen raakten besmet, aldus de autoriteiten. Enkele buurlanden van Iran hebben de grenzen met het land gesloten. Turkije, Pakistan en Afghanistan maakten zondag bekend dat te doen. Irak sloot donderdag al de grenzen. De hoogste leider van Iran, ayatollah Khamenei, beschuldigde zondag buitenlandse vijanden ervan het virus te hebben gebruikt om de verkiezingen in het land te saboteren. 'Hun media lieten geen enkele kans voorbijgaan om mensen te ontmoedigen om te komen stemmen.'   Het aantal doden in Zuid-Korea door het coronavirus is gestegen naar zes. Meer dan zeshonderd Koreanen zijn besmet en zitten in quarantaine. Ook Japan is zwaar getroffen. De Japanse autoriteiten erkenden zondag dat 23 van de circa 970 passagiers die eerder deze week het cruiseschip Diamond Princess hebben verlaten, onvoldoende zijn getest. Een van de vertrokken passagiers, een Japanse vrouw van in de 60, bleek toch besmet te zijn met het virus toen ze aankwam bij de plek waar ze twee weken in quarantaine gaat.   Het nieuwe coronavirus brak eind vorig jaar uit in de Chinese provincie Hubei. In China zijn ruim 2.400 mensen gestorven aan de ziekte. Zeker 77 duizend raakten besmet. President Xi Jinping sprak zondag van de 'grootste gezondheidscrisis' in de geschiedenis van de Volksrepubliek China. Daar circuleerden het afgelopen weekeinde berichten dat een 70-jarige man pas 27 dagen nadat hij was besmet ziekteverschijnselen begon te vertonen. Het RIVM blijft er vooralsnog van uitgaan dat er maximaal veertien dagen incubatietijd zit tussen besmetting en het optreden van ziekteverschijnselen.   Het virus heeft zich verspreid naar meer dan 25 landen. Wereldwijd zijn er 2.458 mensen overleden. Volgens viroloog Marion Koopmans lijkt het kantelpunt van de crisis in zicht. 'In Hubei is de situatie onduidelijk, maar in de rest van China lijkt het hoogtepunt achter de rug. Daarnaast is in een flink aantal landen de besmetting gestopt, dus het virus í­s te stoppen. Maar we hebben dus wel vier nieuwe serieuze uitbraken, in Italië, Iran, Japan en Korea.'   Pagina 4-5: paniek in Italië, 'superbesmetter' in Zuid-Korea  Bekijk de oorspronkelijke pagina: ,"}, {"newspaper": "NaN", "date": ["0", "februari", "2020"], "text": "Bedrijven die door de uitbraak van covid-19 problemen ondervinden, krijgen hulp van het kabinet in de vorm van werktijdverkorting. Dat meldt ondernemersorganisatie voor de technologiesector FME woensdag. Dat betekent voor werkgevers dat zij de werktijd van hun personeel mogen verkorten. Werknemers merken daarvan niets in hun inkomen. De niet-gewerkte uren worden  alsnog uitbetaald via de WW-uitkering. Een bedrijf moet minstens twee weken lang ten minste 20 procent minder werk hebben om gebruik te mogen maken van de regeling en moet kunnen aantonen dat dat  vanwege het coronavirus is. Volgens FME zijn in China ongeveer 900 Nederlandse bedrijven actief met zo'n 1.500 vestigingen. Veel fabrieken in de technologie- en auto-industrie  liggen door de uitbraak stil. (NRC)"}, {"newspaper": "Een app omcorona te mijden NRC Handelsblad", "date": ["3", "maart", "2020"], "text": "Handen wassen, in je elleboog hoesten en thuis blijven als je ziek bent. Het zijn oude maar vertrouwde technieken die de beste verdediging vormen tegen het  oprukkende coronavirus, veroorzaker van de ernstige luchtweginfectie Covid-19.   In Zuid-Korea, waar het virus hard toesloeg, gaan ze een stap verder. Daar waarschuwen apps als je een locatie nadert waar iemand was die besmet is met het coronavirus. Het idee is dat je zo potentiële risicoplekken mijdt. Apps als  'Corona 100m' en 'Corona Map' slaan alarm  zodra je  op honderd meter  afstand bent van de plek waar  een geïnfecteerde patiënt was.  De data waarop de apps zich baseren, zo meldt de International Business Times, worden verstrekt door de Zuid-Koreaanse overheid. Het zijn opvallend persoonlijke gegevens: de waarschuwing bevat de datum waarop de patiënt in kwestie besmet is, de nationaliteit, geslacht en leeftijd. De locatiegeschiedenis van de patiënt wordt gebruikt om live updates te geven van risicoplekken. Datawetenschappers buigen zich over de vraag hoe de epidemie van het coronavirus zich ontwikkelt. Maar voorspellen van virusverloop is een vak apart, merkte Google al. Google Flu Trends was een algoritme dat tot een paar jaar geleden griepuitbraken inschatte door grieperige zoekopdrachten te tellen (zoals 'droge hoest' of 'keelpijn'). Dat werkte niet erg nauwkeurig. Ook sociale media  zijn geen betrouwbare voorspeller van de verspreiding van ziektes, tenzij je ze combineert met locatiedata. Want nu iedereen een telefoon met  gps-tracker op zak heeft, kun je achterhalen waar iemand op welk moment was, en wie er in de buurt was.  Bij de digitale datastrategie die de Europese Unie onlangs verspreidde, werden  de mogelijkheden van zo'n systeem al genoemd in een rapport van een expertgroep.   ,,Sommige gedragsgegevens, zoals mobiele-telefoondata, gps-locaties en sociale-mediaberichten zijn cruciaal  om bevolkingsbewegingen en verspreiding van ziektes te begrijpen.\" Het probleem is dat zulke data grotendeels in handen zijn van private bedrijven - de tech- en telecomsector. Als we die gegevens, met instemming van de betrokken burgers, kunnen hergebruiken in tijden van nood, is het makkelijker om een uitbraak in kaart te brengen.  De GGD voert nu tijdrovende contactonderzoeken uit, om na te gaan met welke personen een  coronapatiënt in contact was. Je kunt sneller en waarschijnlijk adequater verbanden leggen als je iemands locatiegeschiedenis kunt inzien.  Dankzij corona wordt het nut van een Europees datacodicil, zoals vorige week besproken, in één klap duidelijk.  Zou je, om verspreiding van een virus  tegen te gaan, tijdelijk je locatiedata delen -  mits geanonimiseerd? Het is een maatregel die verder gaat dan handen wassen of een zakdoek gebruiken, toch zou je met je data levens kunnen redden.  Je kunt ook te ver gaan:  Al Jazeera bericht dat sommige Chinese werknemers  een gedetailleerd 'reisrapport' van hun telecomprovider aan hun baas moeten overleggen - als  bewijs dat ze lang genoeg in quarantaine waren  om weer te mogen werken. Zo  is  corona het excuus om de datasurveillance in China nog verder op te voeren.    Marc Hijink schrijft over technologie Corona is in China en Zuid-Korea het   excuus om de datasurveillance verder op te voeren  Notes  Marc Hijink schrijft over technologie"}, {"newspaper": "NaN", "date": ["3", "maart", "2020"], "text": "ABSTRACT Achtergrond           Protocollen          Twee ziekenhuizen hebben ic-patiënten met longklachten niet op corona getest. ,,Ze moeten zelf kijken wat nodig is.\" VOLLEDIGE TEKST:           Begin vorig week stuurde het Rijksinsituut voor Volksgezondheid en Milieu (RIVM) een protocol naar alle ziekenhuizen, met als richtlijn patiënten eerder te testen op het nieuwe coronavirus. Maar die test werd  in de dagen daarna niet uitgevoerd bij twee patiënten in het Beatrixziekenhuis in Gorinchem en het Maasstad Ziekenhuis in Rotterdam. Pas nadat ze waren opgenomen in het Erasmus MC bleken ze beiden besmet met het corona-virus. De ziekenhuizen verklaarden allebei het nieuwe protocol pas vrijdag te kennen.  Een vroegere test in de twee ziekenhuizen had mogelijk problemen voorkomen. Toen bekend werd dat een week lang een patiënt met Covid-19 op de intensive care had gelegen, kondigde het Beatrixziekenhuis zondag een opname- en bezoekersstop af, het Maasstad maandag alleen een opnamestop. De maatregelen waren bedoeld om te kunnen nagaan of andere mensen besmet zijn. Het ziekenhuis in Gorinchem is sinds maandag deels weer open. Minister Bruno Bruins (Medische Zorg, VVD) stelde vorige week dinsdag de Tweede Kamer op de hoogte van een nieuw testprotocol. Het RIVM adviseerde ziekenhuizen vanaf dat moment om alle patiënten met onverklaarbare longklachten te testen op het coronavirus. Tot dat moment was het protocol om alleen patiënten te testen die in een risicogebied waren geweest of contact hadden gehad met een besmette patiënt en bepaalde klachten hadden ontwikkeld, zoals koorts en hoesten of kortademigheid.   Het RIVM zegt het nieuwe protocol op maandag 24 februari al aan de ziekenhuizen te hebben verstuurd. Er werd  toen een mail gestuurd naar alle arts-microbiologen, ook aan die van het Beatrixziekenhuis en Maasstad Ziekenhuis, zegt het RIVM. De Nederlandse Vereniging van Ziekenhuizen (NVZ) bevestigt desgevraagd dat de ziekenhuizen op 24 februari over het protocol zijn ingelicht. De vrouw die in het Beatrixziekenhuis lag, kwam daar binnen met ,,klachten aan de luchtwegen\", genoeg voor een test onder het nieuwe protocol. Hoe het kan dat het nieuwe protocol nog niet bekend was bij het ziekenhuis kan een woordvoerder niet zeggen. ,,Die puzzel is nog niet rond. Wel weet ik zeker dat de artsen naar eer en geweten hebben gehandeld volgens de naar hen bekende protocollen.\"  De woordvoerder zegt dat het Beatrix-ziekenhuis eerst wilde afwachten of de patiënt het 'gewone' griepvirus had en die uitslag kwam pas vrijdag. ,,Je moet bedenken dat we ook een griepepidemie hebben lopen.\" Een woordvoerder van het Maasstad Ziekenhuis zegt dat de longklachten van hun patiënt tot vrijdag geen aanleiding gaven voor een test op corona. Het ziekenhuis zegt dat het onbekend was met het nieuwe protocol en dat er al positief getest was op een bacterie die een longontsteking kan veroorzaken. Daar werd de patiënt voor behandeld, tot die behandeling niet aansloeg en de patiënt naar het Erasmus MC werd doorverwezen. Pas daar werd corona ontdekt. Zowel het Beatrixziekenhuis als het Maasstadziekenhuis zegt over het testen van de patiënten op het coronavirus contact te hebben gehad met het Erasmus MC, waar de tests worden uitgevoerd. Het Erasmus MC gaf geen reactie.  Alle ziekenhuizen hebben volgens koepelorganisatie NVZ zelf de verantwoordelijkheid om goed op de site van het RIVM te kijken om op de hoogte te blijven van de protocollen. ,,Het is bij onze leden  bekend dat het RIVM centraal de informatie verzorgd op hun website.\" Peilstation Huisartsen testen op verzoek van het RIVM al een aantal weken of mensen met griepklachten corona hebben. Dit gebeurt bij 'peilstations' door het hele land.  Het RIVM snapt niet dat de artsen in het Beatrixziekenhuis en Maasstad Ziekenhuis vanwege de longklachten niet zelf een test hebben gevraagd; protocol of niet. ,,Dat is niet verboden. Ziekenhuizen moeten ook zelf kijken naar wat ze denken dat een patiënt nodig heeft.\"  Het testprotocol van het RIVM is een advies aan ziekenhuizen en geen verplichting, zegt een woordvoerder van de NVZ. ,,Een protocol blijft een protocol. Voor ziekenhuizen geldt dat zij op basis van eigen inzicht mensen kunnen laten testen. Dat blijft een inschatting van artsen en andere professionals.\" Het Beatrixziekenhuis wilde afwachten of de patiënt gewone griep had"}, {"newspaper": "NaN", "date": ["3", "maart", "2020"], "text": "DSM is niet alleen. Nu het nieuwe virus Nederland heeft bereikt, nemen bedrijven maatregelen om de kans op besmetting te beperken. Nike stuurde maandag alle medewerkers van het Europese hoofdkantoor naar huis nadat corona was vastgesteld bij een werknemer. Engie deed hetzelfde voor een hele afdeling. Ook DSM adviseert alle medewerkers die thuis kunnen werken, dat te doen. Al is daar nog geen sprake van besmetting.   'Gezondheid is onze topprio', verklaart een woordvoerder van het chemiebedrijf. 'Een coronateam houdt alle ontwikkelingen bij, we willen geen concessies doen.' Voedingsmiddelenconcern Nestlé heeft alle externe bijeenkomsten en reizen opgeschort en ontvangt ook geen bezoekers meer. Medewerkers met reisplannen naar risicogebieden, wordt gevraagd die te heroverwegen.   'We kunnen niemand verbieden om op vakantie te gaan', zegt Judy Schnitger van Nestlé. 'Maar als iemand terugkomt uit een risicogebied moet hij twee weken thuis werken.' Op dit moment gaat het om elf werknemers in Nederland.   Bedrijven zijn niet verplicht om maatregelen te nemen tegen corona, maar ze moeten wel zorgen voor een veilige werkplek, laat een woordvoerder van het ministerie van Sociale Zaken en Werkgelegenheid (SZW) weten. Werknemers die op hun werk verhoogde kans lopen op een besmetting, moeten bijvoorbeeld beschermingsmateriaal krijgen of de mogelijkheid krijgen om thuis te werken.   Het Amsterdam UMC is zo'n werkplek met een verhoogd risico. Al gaat het ziekenhuis losser om met het virus dan eerdergenoemde bedrijven. Medewerkers die naar risicogebieden zijn gereisd maar geen klachten hebben en niet in contact staan met patiënten, mogen gewoon naar het werk komen. Dat geldt ook voor de twintig werknemers die contact hebben gehad met de besmette UMC-medewerker uit Diemen.   In het Erasmus MC wordt door het personeel nog gewoon handen geschud. Degenen die in contact staan met besmette patiënten, nemen wel voorzorgsmaatregelen en dragen speciale mondkapjes.   Er zijn werkgevers die nog een stap verder willen gaan dan Nestlé en DSM. De Autoriteit Persoonsgegevens kreeg vragen van bedrijven die de temperatuur van hun werknemers wilden opnemen. Dit mag niet, waarschuwt de privacywaakhond.   Medische persoonsgegevens genieten extra bescherming volgens de privacywet. 'Het is aan mensen zelf om te bepalen aan wie zij vertellen welke ziekte zij hebben', aldus de Autoriteit Persoonsgegevens.   Als werknemers in quarantaine moeten maar niet kunnen doorwerken, moet de werkgever het loon gewoon doorbetalen. Bedrijven die, bijvoorbeeld door een productiestop vanuit China, tijdelijk minder werk hebben, kunnen hun medewerkers gedeeltelijk met een WW-uitkering naar huis sturen. Ruim 200 bedrijven deden hiertoe een aanvraag. Het ministerie van Sociale Zaken keurde dit goed voor 87 bedrijven (in totaal 910 werknemers).  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "NaN", "date": ["3", "maart", "2020"], "text": "Als donderdagavond 27 februari blijkt dat de eerste coronabesmetting in Nederland is vastgesteld, gaat de GGD direct aan de slag. Via een zogenoemd contactonderzoek probeert de dienst zo snel mogelijk na te gaan wie de 56-jarige patiënt uit Loon op Zand nog meer besmet kan hebben. Het aantal besmettingen loopt in korte tijd snel op. In het weekeinde zijn het er tien, maandag zijn het er al achttien. Een deel van de nieuwe besmettingen komt aan het licht door de contactonderzoeken. Zo blijken de echtgenote, de dochter en de broer van de man uit Loon op Zand besmet te zijn, en maandag wordt duidelijk dat nog een bekende van de man uit Loon op Zand het virus heeft.   De GGD heeft zich wekenlang voorbereid op het logistieke vraagstuk dat contactonderzoeken zijn. De kans van slagen hangt mede af van het geheugen van de patiënt. Die krijgt snel een zorgverlener van de GGD aan de telefoon. 'Als we aan de patiënt vertellen dat hij corona heeft, beginnen we in datzelfde gesprek direct met het contactonderzoek', zegt een woordvoerder van GGD Hart van Brabant.   Samen maken ze een tijdlijn van alle sociale activiteiten en bezochte plekken vanaf het moment dat de gezondheidsklachten opspeelden. Ook familieleden en bekenden worden ondervraagd. 'Je komt vaak terug met vragen tot je alles duidelijk hebt', verduidelijkt Ariene Rietveld, GGD-arts infectiebestrijding in Brabant. In Amsterdam begon het contactonderzoek van de patiënt uit Diemen al vóór ze positief was getest op het virus; al bij de eerste verdenkingen werd de vrouw gevraagd naar haar fysieke aanrakingen de dagen ervoor. Knuffels en handdrukken Als alle contactmomenten chronologisch zijn geanalyseerd, beoordeelt een arts de uitgedeelde knuffels, handdrukken en andere aanrakingen. Op basis daarvan maakt hij een lijst met risicocontacten. Alle risicogevallen worden opgebeld en gevraagd de eigen temperatuur op te meten. Bij een verhoging, koorts, keelproblemen of andere ziekteverschijnselen volgt een coronatest met een watje in de keel, dat onderzoekers in een laboratorium verder onderzoeken.   De GGD steekt energie in de contactmomenten die traceerbaar zijn. Toevallige confrontaties, zoals een toerist die de weg vraagt, vallen daar niet onder. Als de besmette patiënt een drukke plek met veel onbekenden heeft bezocht, kan de GGD ervoor kiezen een oproep te plaatsen, maar daarbij is grote zorgvuldigheid geboden. 'Op het moment dat wij via Facebook vragen wie er op een bepaald moment buslijn 36 heeft genomen, creëren we alleen maar onrust in de samenleving. Dat soort oproepen doen we niet', zegt een woordvoerder. Extra mankracht Hoe hoger het aantal contactonderzoeken, des te meer coronatests volgen. Om alle onderzoeken op tijd te kunnen afronden, heeft de GGD extra mankracht vrijgemaakt. 'We weten al weken dat dit eraan zit te komen. Dus hebben we veel voorbereidende maatregelen getroffen', aldus GGD-arts Rietveld. Donderdagavond werden al de eerste contacten gebeld. Als op bepaalde locaties onvoldoende capaciteit voor handen is, schieten GGD-collega's uit andere regio's te hulp.   Tot dusver zijn in Nederland achttien infecties aan het licht gekomen. De GGD kan niet zeggen bij welk aantal infecties de dienst tegen haar eigen capaciteitsgrenzen aanloopt, maar beklemtoont op dit moment alles onder controle te hebben. Pas op het moment dat het aantal coronabesmettingen 'Chinese proporties aanneemt', hebben de contactonderzoeken geen zin meer omdat het overzicht vertroebelt. Minister Bruno Bruins van Medische zorg en het RIVM nemen daarover een besluit. 'In een volgende fase moeten we al onze medische zorg op de kwetsbare patiënten richten, maar zover is het nog niet', meldt het RIVM.   De huidige contactonderzoeken naar corona gaan verder dan vergelijkbare situaties uit het verleden zoals besmettelijke geelzucht en kinkhoest. Anders dan bij die infecties is corona een A-ziekte, vanwege het besmettingsgevaar en de directe dreiging voor de volksgezondheid. De burgemeester kan daardoor bijvoorbeeld ook medewerking opleggen aan betrokkenen die uitdrukkelijk weigeren te mee te doen aan het contactonderzoek.   Ariene Rietveld GGD-arts in Brabant We weten al weken dat dit eraan zit te komen. Dus we zijn voorbereid  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "Glokalisering de Volkskrant", "date": ["4", "maart", "2020"], "text": "Column Een slang, schubdier of ander wild beest is op de vismarkt van een Chinese miljoenenstad gekocht, gedood, opgevreten en twee maanden later is nergens ter wereld nog een mondkapje te koop. Zo absurdistisch zijn de gevolgen van een systeem dat onhoudbaar is geworden.   De aarde, een dorp. Globalisering heeft ons verbonden met mensen wier manieren ver van ons afstaan. Zo zijn apenhersenen in China en Maleisië een dure delicatesse: rauw, gekookt of, voor wie de illegale specialiteitenrestaurants kent, gelepeld uit het opengezaagde hoofd van nog levende (huilende) aapjes.   In ons dorp zijn wij van elkaar afhankelijk als nooit tevoren. Mijn zoon loopt al weken vloekend met een antieke, halfgare telefoon, omdat zijn Samsung is gevallen. Hij heeft een onderdeel nodig dat in China wordt gemaakt. Ziekenhuizen zijn door hun voorraad 'essentiële materialen' als wondverbanden heen omdat 80 procent uit China komt. Aandelenbeurzen kelderden zoals ze dat in 2008 deden op het hoogtepunt van de financiële crisis.   Zulke vergaande afhankelijkheid schreeuwt om normen voor wat mag en kan. Het eten van bushmeat 8.500 kilometer verderop mag ons leven niet zodanig beïnvloeden dat we feesten en sportwedstrijden afgelasten, kantoorpanden desinfecteren en niet meer met de bus durven. De multilaterale instellingen die na de Tweede Wereldoorlog wereldwijde afspraken maakten, hebben hun tijd gehad. De Wereldhandelsorganisatie was al mank en is door toedoen van Donald Trump comateus. Daardoor is het nog lastiger om westerse markten te beschermen tegen, bijvoorbeeld, het Chinese Huawei dat met forse staatssteun geen eerlijke concurrent is. De allergrootste multilaterale instelling, de Verenigde Naties, is gedegradeerd tot figurant op het wereldtoneel. Dat hebben de VN deels aan hunzelf te wijten: hun ontwikkelingsprogramma's en vredesoperaties zijn duur en te vaak werken ze niet, ook hier saboteert onze Amerikaanse bondgenoot de boel.   De zucht naar efficiëntie, lage kosten en maximale winst heeft ons overgeleverd aan een systeem dat extreem kwetsbaar is. Daarbij komt dat het aanjagen van consumptie om economieën te laten groeien de aarde uitput. Risico's en kosten daarvan is een ander verhaal, maar voert naar dezelfde conclusie: we moeten naar een ordening waarin veerkracht, resilience, de norm is.   De noodzaak van resilience zingt in organisaties al even rond. Vandaag merken we dat dat ook voor de samenleving geen slecht idee is. Allereerst is het nodig dat er brandgangen worden aangelegd: schotten of loze ruimtes die een uitslaande brand tegenhouden. Vervolgens zijn buffers belangrijk. Die zijn niet efficiënt, ze kosten opslag. Maar Europa zou van essentiële materialen veel grotere voorraden moeten hebben. Operatiekamers zouden zich niet na vier weken zorgen hoeven maken over injectienaalden. Tot slot: een veerkrachtig systeem moet de capaciteit maken die het nodig heeft.   Met het verminken van de Wereldhandelsorganisatie in december markeerde president Trump na 75 jaar globalisering een historische omslag en werd wereldwijde afstemming nog lastiger. In plaats van wachten op de ongelukken die zullen volgen, moeten we een andere weg inslaan: die van 'glokalisering'.   Ons dorp inkrimpen tot een optimale, in plaats van maximale omvang. Optimaal is: groot genoeg om te voorzien in wat we nodig hebben, klein genoeg om bindende afspraken te maken. We kunnen zonder sperziebonen uit Zuid-Afrika en ook zonder 5G uit China. Europa kan eigen telecomapparatuur ontwikkelen, Ericsson en Nokia beschikken over de kennis en capaciteit. Ze moeten alleen niet worden kapotgeconcurreerd door Chinese staatsbedrijven. De organisatie die afspraken voor een duurzame en veilige toekomst maakt, hebben we toevallig al, die heet Europese Unie.   Glokalisering is de aaneenschakeling van lokaal autonome systemen. Noem mij romantisch, maar het is niet ondenkbaar dat waar meer lokaal wordt geproduceerd, mensen meer bij elkaar betrokken zijn. In zo'n gebied kun je gelukkiger leven, gezelliger, groener en gezonder. Het leven is er alleen niet goedkoper. Van dí­é valse premisse moeten we sowieso af: dat het rendementsdenken van minimale kosten, maximale efficiëntie en winstmaximalisatie ons een aangename wereld brengt. We mogen nu last hebben van covid-19, die ziekte verbleekt bij een virus met de potentie van ebola. Werpen we geen brandgangen op, gaat dat net zo rap het dorp door als corona nu. Noem mij romantisch, maar het kan groener, gezelliger en gezonder  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "NaN", "date": ["4", "maart", "2020"], "text": "De Speld - Jouw vaste prik voor Betrouwbaar Nieuws Presidentskandidaat Mike Bloomberg heeft tijdens zijn campagne al honderden miljoenen dollars ingezet, om maar de eerste Amerikaanse president te zijn die overlijdt aan het coronavirus. Toch is het helemaal niet zeker dat hij in het Witte Huis zal sterven aan een besmetting van covid-19.   De voormalige vice-president Joe Biden begon slecht aan zijn campagne, maar is inmiddels weer volop in de race om in het Witte Huis te overlijden. Volgens Amerikawatcher Michiel Vos maakt hij een goede kans: 'Hij was natuurlijk acht jaar lang de rechterhand van Barack Obama. Voor zwarte kiezers is het enorm belangrijk dat een vriend van Obama straks reutelend het leven laat omdat er geen jongere kandidaten voorhanden waren.'   De kansen van Bernie Sanders lijken de afgelopen dagen juist te zijn gedaald. 'Sanders heeft van gezondheidszorg zijn belangrijkste campagnethema gemaakt, maar het is nog maar de vraag of Amerikanen het zien zitten: een stervende socialist in het Witte Huis', legt Vos uit. 'Bovendien heeft hij vorig jaar een hartaanval gehad. Dus het risico dat hij het loodje legt nog vóór hij de kans krijgt om als president corona op te lopen, is wel heel erg groot.'   De kansen van Elisabeth Warren (70) lijken in ieder geval verkeken. 'Maar ik ben ervan overtuigd: als zij een man was geweest was ze al lang overleden aan het coronavirus.'  Bekijk de oorspronkelijke pagina:   Graphic    Het Witte Huis."}, {"newspaper": "Coronastress de Volkskrant", "date": ["2", "maart", "2020"], "text": "teun van de keuken vraagt zich af En wat nu als er een lockdown komt? Er viel een stilte. 'O, vanwege corona, bedoel je?' We lachten een beetje. Ik zou over een paar weken een lezing gaan geven en de organisator hield er alvast rekening mee dat het gevreesde virus roet in het eten zou gooien: 'Want dat is best reëel.' 'Nou, dan gaat het niet door en zien we wel of het een andere keer kan.' Vrolijk beëindigen we de telefonische vergadering.   Op het journaal zagen we Italianen in een lange rij voor de supermarkt. Groepje voor groepje mochten ze de winkel in om te hamsteren. Het was misschien wel hun laatste kans in lange tijd om aan eten te komen. Mijn vrouw vroeg zich af of wij dat ook moesten doen, nu het nog kon. Stel dat de winkels zouden leegraken door paniek? Voorlopig houden we ons hoofd koel.   Ik woon in een buurt met veel kakkers. Die gaan allemaal op wintersport. Kennelijk was Noord-Italië dit jaar de place to be. Goede sneeuw, uitstekende après-ski én barstend van de corona. Nu zijn ze terug. Bij elk hoestje in het buurtcafé kijk ik toch even of iemand zo'n onnatuurlijke bruine wintersportteint heeft. Profileren voor de eigen veiligheid. Een vriendin van mijn dochter was op vakantie in een plaatsje geweest waar iemand aan corona was overleden. Kan zij dan wel gewoon naar school? Als typische Nederlander wil ik beleid. Er komt een mail: 'Het RIVM meldt dat leerlingen, ouders en personeelsleden die in besmette gebieden zijn geweest gewoon naar school of werk mogen komen, zolang zij geen symptomen vertonen die horen bij coronavirus.'   Op het werk gaat het er strenger aan toe. Een medewerker moet twee weken thuisblijven omdat hij in Lombardije was geweest. Toen bekend werd dat corona Tilburg had bereikt, werd een stagiair naar huis gestuurd. Zij had daar carnaval gevierd en kende een vriend van de zoon van de patiënt heel goed. Een cameraploeg mocht niet naar Duitsland omdat ze daar weleens besmet zouden kunnen raken.   En toen kwam Diemen. Daar woon ik bijna. Wat betekent dat dan voor de buitenlandse reizen? Diemen is dichterbij dan Duitsland. Misschien willen de Duitsers ons nu niet meer. We zijn nu zelf afkomstig uit een risicogebied. Mijn beste vriend appte vanuit Marokko waar hij op vakantie is, over zijn coronazenuwen: 'Het voelt heel gek om vanuit hemels en zonnig coronavrij Marokko terug te vliegen naar grauw besmet Diemen.'   Bij HC Diemen, de hockeyclub van mijn dochter, mogen er voor de wedstrijden geen handen meer worden geschud. Heeft dat zin? Van het RIVM moeten we onze handen wassen en niezen in onze elleboog. De contacten van de patiënten worden allemaal nauwkeurig nageplozen. Maar kan dat? Ik ken bars in Amsterdam waar mensen in het weekend op elkaar gepropt staan. Daar is nog geen millimeter om te hoesten of niezen volgens de voorschriften. Wie weet of daar geen coronalijder tussen zit?   Moeten we niet meer naar die cafés gaan? Of moeten we niet toegeven aan paniek en is die paniek voorlopig schadelijker dan het virus zelf? De beurzen zitten flink in de min, mensen verliezen een hoop geld en zaken dreigen failliet te gaan. Corona heeft hoe dan ook gewonnen. TIPS VOOR TEUN? Stuur ze liefst met foto, naar t.vandekeuken@volkskrant.nl  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "Diemen de Volkskrant", "date": ["2", "maart", "2020"], "text": "WiBra Het is flauw om te zeggen, maar ik was de afgelopen week in de hemel. Mijn kinderen hadden vakantie, we hadden een reisje naar Marokko geboekt en daar was alles goed. Er was vruchtensap, er was blauwe lucht, er was zon, er was lekkere koffie, de kinderen hielden ineens van lezen en ik las volledig ongestoord drie boeken achter elkaar uit. Weliswaar allemaal over machtsmisbruik, maar goed, dat is nou eenmaal een actueel thema, en gaan uiteindelijk niet alle boeken erover? Het zwembad was de juiste temperatuur, er was een pingpongtafel, er waren avocado's die naar avocado smaakten en mango's die naar mango smaakten.   Het coronavirus leeft niet zo in Marokko. Dit leidde ik af aan de enige lange conversatie die ik over het virus voerde met een Marokkaan, namelijk met de gids die we een halve dag volgden. De gids had theorieën over corona. Marokkaanse mannen, zei hij, zouden er niet aan sterven. Zelf had hij het, of misschien ook niet, grapte hij, en hij nieste hard in zijn sjaal. Een grap die hij regelmatig maakte, vertelde hij, was op een terras luid niezen en dan tegen toeristen die naast hem zaten 'corona, corona' zeggen. De gids had nog een derde mop: als hij Aziatische toeristen zag, riep hij ook altijd 'corona, corona'. 'Soms vinden ze dat leuk, soms niet', zei hij. 'Mm-mm', zei ik en ik vroeg hem maar welke popartiest er in Marokko het allerpopulairst was.   Aan het eind van de vakantie lazen we het bericht dat het coronavirus in Diemen was opgedoken. Ik ken Diemen goed. Ik woon naast Diemen. Ik heb er dit jaar bijna een huis gekocht. In alle nieuwsberichten werd Diemen gevisualiseerd door middel van foto's het winkelcentrum van Diemen. Het winkelcentrum is inderdaad het centrale punt van Diemen. Het is een groot, overheersend gebouw met daarin onder meer een Van Haren, een Bloem!, een Döner House en niervormige blauwe banken waar overwegend bejaarde mensen op zitten uit te rusten van het winkelen. Ik voelde mee met het gezin in Diemen en werd een beetje bang.   Tegelijkertijd kwam er een mail binnen van de school van mijn kinderen. De leraren zouden voortaan misschien een boks geven in plaats van een hand, werd er in de nieuwsbrief gemeld. Als je ziek werd, moest je naar huis. Er zat geen lood in het drinkwater. Dat speelde ook nog. Maar dat was dus in orde.   Ik keek om me heen, naar het strand, de zee, de zachtaardige kamelen die kleine, ronde drolletjes achterlieten in het zand, naar de caféhouder die inmiddels onze bestellingen uit zijn hoofd kende en ik snapte eigenlijk niet zo goed waarom ik terugging naar Nederland.  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "Code GilopRadio", "date": ["2", "december", "1985"], "text": "ABSTRACT            Radio1 Hil vil mensen zeggen tegenwoordig gil in plaats van geel, ontdekte Vincent Bijlo  na een weekje Radio 1 luisteren. Voor NRC lichtte hij de zender helemaal door. Door onze medewerker Vincent BijloIllustratie Nanne Meulendijks VOLLEDIGE TEKST: Bureau Buitenland, Bureau Sport, De Nieuws BV, Nieuws en Co, Nieuwsweekend, Spraakmakers, Opiniemakers, Argos, Reporter, Radio Doc, Met Het Oog op Morgen... Buiten is het vier graden, maar op diverse plaatsen ligt een dun dekentje nachtelijke sneeuw, binnen klinkt NPO Radio 1. ,,Het KNMI heeft  Code Gil afgekondigd\", zegt de weervrouw. Code Geel bedoelt ze, hil vil mensen zeggen tegenwoordig 'gil' in plaats van 'geel' of 'kilpijn' in plaats van 'keelpijn', kan ik concluderen na een weekje luisteren naar Radio 1. Ik erger me daar overigens niet aan, er is al genoeg om je over op te winden. In mijn omgeving hoor ik veel gemopper over Radio 1. Dan zeggen ze dat het vroeger beter was. Toen werd de luisteraar nog serieus genomen, nu vieren niksigheid en lolbroekerij hoogtij. Ik laat ze dan  de radiogids van 2 december 1985 lezen. Hilversum 2 was net omgedoopt tot Radio 1. Maandag was NCRV- en Veronicadag. De horizontalisering, elke dag op een vast tijdstip hetzelfde programma, zou nog  zeven jaar op zich laten wachten. De dag begon met  actualiteitenrubriek Hier En Nu, onderbroken door het stichtelijke  Het Levende Woord. Dan een luchtig ochtendmagazine, Vandaag Maandag, en daarna  Wie Weet Waar Willem Wever Woont, met vragen van luisteraars - toen nog voor volwassenen. Vervolgens kwam er weer een magazine, daarna Denk Je Nog Aan Die Tijd, dan de berichten voor boer en tuinder, weer Hier en Nu met daarin de rubriek 'Kunst- en Vliegwerk', gevolgd door Veronica Nieuwsradio. Om zeven uur 's avonds was het gedaan met Radio 1, dan werd de zender gecombineerd met Radio 2. Het hoogtepunt van mijn Radio 1-week lag toen op vrijdag, met Het Gebouw van de VPRO,  het Mekka van Hilversum. Vorm en inhoud  vielen hier samen, je reisde  met de microfoons mee van redactie naar redactie. De passie, dat woord werd toen nog niet te passie en te onpassie gebruikt, spatte van de radiomakers af. Daar werd journalistiek bedreven op een manier die uniek is in de radiogeschiedenis.  Het Gebouw was zo goed en zo scherp omdat het maar één keer per week werd uitgezonden. Eigenlijk een weekblad op de radio, men was de hele week aan het werk voor de publicatie op vrijdag. Particuliere ergernisjes Toen in de jaren 90 de horizontale programmering werd ingevoerd leidde dat tot  woede onder de luisteraars. De omroepen verloren hun vaste dagen, je wist niet meer wanneer je je radio moest uitzetten omdat er een onwelgevallige gezindte op uitzond. In 1995 werden de actualiteitenrubrieken van alle omroepen samengevoegd tot het Radio 1 Journaal. Voortaan werd er gewerkt met één redactie en vaste presentatoren. Een grote doorbraak en het begin, hoopten velen, van het einde van de verzuilde radio. Want als je een stevige nationale nieuwszender wilt maken, die de hele dag door relevante  radio brengt, dan gaat dat toch het beste met een centrale zenderredactie? Ik legde die vraag voor aan zendermanager Laurens Borst, die binnenkort, na dertien jaar managen, met pensioen gaat. Borst: ,,Ik heb wel eens zo'n plan gemaakt. Van zes uur 's ochtends tot zeven uur 's avonds onder één redactie. Makers vonden het geweldig,  omroepdirecteuren verschrikkelijk. De toestand is overigens wel iets makkelijker geworden. De omroepen zijn onder druk van Den Haag gefuseerd, dus ik heb nu met minder partijen te maken. Ze willen zich natuurlijk wel profileren op de zender. In het begin wilde ik er één zender van maken,  één geluid, maar daar kwam toch behoorlijk wat kritiek op, mensen vonden het klinken als  eenheidsworst. Ik vind dat we er nu wel in geslaagd zijn om een samenhangende programmering neer te zetten.\" Dat kan Borst wel zeggen, maar dat maken wij natuurlijk wel uit, de luisteraars. Als ik mijn mopperende omgeving  uitvraag over hun aversie, merk ik dat ze altijd maar  even luisteren. Dan horen ze ,,Code Gil\" of ze horen presentator Jurgen van den Berg het liedje Best Of Both Worlds van Robert Palmer aankondigen na een reportage over een schietpartij in  Hanau, of ze zitten al boven in de gordijnen. Je moet, wil je een oordeel vellen, niet blijven hangen aan je particuliere ergernisjes, je moet een hele week luisteren. ,,Grote god, dat lijkt wel een taakstraf\", zei een oude radiovriend. Ik moet hem, na een week Spraakmakers, Druktemakers, Langs De Lijn, Kunststof, BVSC, EenVandaag en al die andere programma's, ongelijk geven. Radio 1 is een zender, en audiomerk, zoals het tegenwoordig heet, die is meegegroeid met de tijd. Een station dat je vergezelt. Het informeert op een luchtige, losse manier. Het houdt op de hoogte, vertelt wat er in de krant staat en gisteren op tv was, dat is handig, want ik kijk nooit. Er is veel aandacht voor sport, doordeweeks overdag het domein van BNNVARA, de overenthousiaste Matthijs van Nieuwkerk-toon is bij die omroep de standaard. Er is elke dag een actueel verhoor van Sven Kockelmann. ,,Kamerlid Tjeerd de Groot van D66 is bij mij te gast. De boeren leggen Den Haag op het hakblok, het zal ze dun langs de benen lopen. Loopt het  al bij u, meneer De Groot? En heeft u uw excuses al aangeboden?\" Aan het eind van elk verhoor belt Kockelmann met volkszanger Dries Roelvink, waarom dat is me een raadsel. Roelvink: ,,Ja, ja, ja, die boeren, dat weten we nou wel, maar het is ook heel ingewikkeld. Als ik mijn ijskast opentrek zie ik de kaas, de rosbief en de gerookte ossenworst, dat komt toch allemaal van de boeren. Meneer De Groot, heeft u geen producten van de boeren?\" Er is Stand.nl met boze rokers die zich als paria's behandeld voelen omdat ze straks geen sigaretten meer kunnen kopen bij de supermarkt en dan langer moeten rijden, terwijl rokers goedkoop zijn omdat ze eerder doodgaan! Uiteraard is er corona, steeds meer corona, het virus verspreidt zich over de zender en dringt door tot in alle programma's. Er wordt, net als op tv, zelfs een hele special uitgezonden met ,,de feiten, de fabels en al uw vragen\". We horen alles over de toestand in Diemen. Men raadt dringend af geen mondmaskers  te gebruiken, het ondeskundig aanbrengen  kan  dood door verstikking tot gevolg hebben. Overal in het land worden schoolreisjes geannuleerd. In Zeist, meldt een verslaggever, is geen druppel handgel meer te krijgen. Alsof ik naar een oefenuitzending  over een nationale ramp zit  te luisteren. Gelukkig is er ook ander nieuws op de zender. En  achtergrond. Soms schiet men door in oppervlakkigheid, zoals in het  middagprogramma Stax&Toine.   Nooit meer per ongeluk Radio 1 kent een strak format. Dat heeft het nadeel dat er overdag weinig ruimte is voor duiding, reflectie en  historische context. Ik mis mensen als Bernard Hammelburg en Rob de Wijk, die de nodige lucht in de gejaagde  ontwikkelingen kunnen brengen. Daarbij komt dat de zender te veel opgesloten zit in de studio. Men heeft de laatste jaren  het mes gezet in het aantal verslaggevers. Avond, nacht en  weekend zijn het domein van het langere gesprek en de verdieping, en als er geen live sport is, zijn er programma's als het nieuwe Hilversum Uit, waarin Petra Grijzen met de Radio 1-bus op een marktplein ergens in Nederland gaat staan. Er is het natuurprogramma Vroege Vogels, het geschiedenisprogramma OVT, debat op rechts bij WNL en er zijn radiodocumentaires. Hoe denkt zendermanager Laurens Borst over de toekomst? ,,Nu de podcast  definitief is doorgebroken, Radio 1 voert 85 titels, moet je je  afvragen wat je nog op de zender brengt en wat er on demand, op afroep, beschikbaar is. We hebben tegenwoordig een podcastcoördinator, Wim Eikelboom. We hechten veel belang aan deze nieuwe manier van audioverspreiding. Een podcast wordt met meer aandacht beluisterd, daardoor is de luisterkwaliteit hoger, en hij is duurzamer, hij blijft online staan en kan na twee jaar nog interessant zijn. Zender en podcasts worden steeds meer gekoppelde merken.  De tijden veranderen, de radio verandert mee. Dat vinden sommige mensen niet leuk, natuurlijk niet, dat weet je, als je zendermanager bent. Ik heb hier aan de muur  een spreuk. 'Je kunt geen omeletje bakken zonder een eitje te breken.' Je maakt altijd iets kapot als je iets verandert. Er gaat veel veranderen, maar daar ga ik binnenkort niet meer over. Dat is aan mijn opvolger. Of die er al is, die opvolger? Daar kan ik geen mededelingen over doen.\" Het dunne dekentje sneeuw is inmiddels gesmolten, Code Gil is opgeheven en als ik de radio zacht zet, hoor ik een heggenmus de lente aankondigen. Vogels, denk ik, zijn ook horizontaal geprogrammeerd. Ze doen elke dag hetzelfde, naarmate de dagen langer worden. Is de radiozender, vraag ik me af terwijl ik naar buiten loop, nog een volwaardig medium te midden van al  die  technische mogelijkheden? Een medium is een afspiegeling van zijn tijd. Radio 1 wordt, net als  andere zenders, steeds meer  onderdeel van een online platform, waar je terechtkunt voor content, dat is goed Engels voor inhoud, die je straks geheel naar je eigen voorkeuren kunt instellen. Radio luister je dan niet meer via je radio, nee, je smartphone is het toestel geworden en jij bent geen luisteraar meer maar een gebruiker, dat is wel zo efficiënt, maar af en toe heel saai, omdat je nooit meer per ongeluk iets hoort. Ik was absoluut geen zuilist, maar heel soms heb ik een beetje heimwee naar Het Levende Woord.    Radio 1 vertelt wat er gisteren op tv was, dat is handig, want ik kijk nooit  Na elk verhoor belt Sven  met de zanger  Dries Roelvink, waarom dat is me een raadsel"}, {"newspaper": "NaN", "date": ["3", "maart", "2020"], "text": "ABSTRACT Achtergrond           Virustesten          Tot nu toe testten twee labs op corona. Daar zijn er nu twaalf bij gekomen. Ook aan andere tests wordt gewerkt. VOLLEDIGE TEKST:          Sinds het eerste Nederlandse coronageval donderdagavond werd bevestigd, zijn nu ook ziektegevallen opgedoken die geen verband met elkaar lijken te houden en ook niet te herleiden  zijn tot een risicogebied. Het roept de vraag op of het Nederlandse testbeleid nog wel voldoet om een epidemie tot staan te brengen. Moeten we niet veel meer mensen testen? Want het Nederlandse beleid voor mensen testen op een besmetting met het nieuwe coronavirus was tot vorige week behoudend: alleen wie recent in een risicogebied was geweest (China, Singapore, Zuid-Korea, Iran of Noord-Italië) én klachten had die passen bij Covid-19 (hoesten, kortademigheid en/of koorts),  kwam in aanmerking voor zo'n test. Maar het RIVM onderzoekt nu of sprake is van een lokale besmettingshaard in Nederland: als iemand ziek wordt die niet onlangs in een risicogebied is geweest,   kan dat betekenen dat het virus in Nederland is overgedragen. Twee van de patiënten hebben bovendien onafhankelijk van elkaar carnaval gevierd in Tilburg.  Veertig peilstations Nederland had al het beleid om mensen met griepklachten die zich bij een van de veertig peilstations in het land meldden ook op coronavirus te testen. Dit was volgens RIVM-directeur Jaap van Dissel ,,een soort thermometer\" om ongemerkte verspreiding van het virus in de gaten te houden. Daarbij zijn geen coronagevallen gedetecteerd.     De tijd van behoudend testen is voorbij, vindt arts-microbioloog Jan Kluytmans van het  Amphia Ziekenhuis in Breda. Dat ziekenhuis test nu breder: alle mensen met griepachtige klachten zullen er op corona worden getest. ,,We zien steeds meer mensen die niet in een risicogebied zijn geweest en toch besmet zijn\", licht  hij deze stap toe.  Het Bredase ziekenhuis is een van de zogeheten opschalingslaboratoria:  een ziekenhuis dat zelf de faciliteiten in huis heeft om op het coronavirus te testen. Tot nu toe werden alle testen centraal uitgevoerd bij de laboratoria van het Erasmus MC in Rotterdam of die van het RIVM.  ,,Als wij iemand positief testen, volgt altijd nog een tweede test ter bevestiging door één van de twee centrale laboratoria\", zegt Kluytmans. ,,Een week geleden hadden we de capaciteit er nog niet voor, pas sinds maandag kunnen wij een paar honderd testen per dag aan. In eerste instantie richten wij ons op ziekenhuispatiënten. De aanvragen van huisartsen benaderen we met grote terughoudendheid. Er zijn grenzen aan de capaciteit.\" Verspreid over het land zijn nu twaalf extra labs in werking, vertelt viroloog Chantal Reusken van het RIVM. ,,Daarmee ligt de landelijke testcapaciteit op duizend tot tweeduizend monsters per dag\", zegt Reusken. ,,En we zijn al bezig met het opzetten van de volgende schil van nog eens vijftien labs om de testcapaciteit nog verder op te voeren.\" Het snelle testen op locatie moet voorkomen dat patiënten dagenlang ongetest op de intensive care liggen. Daarbij vormen ze al die tijd een risico voor personeel, bezoekers en andere patiënten. Dat scenario deed zich voor in het Beatrix Ziekenhuis in Gorinchem en mogelijk ook het Maasstad Ziekenhuis in Rotterdam. Of daar verkeerde inschattingen zijn gemaakt kan Kluytmans niet zeggen: ,,Ik ken de details niet precies.\"  De Bredase arts-microbioloog waarschuwt ervoor niet te snel een oordeel te vellen. ,,Zo was de situatie nu eenmaal een week geleden. De laboratoria hielden zich strikt aan de definitie, waarbij een patiënt recent een risicogebied bezocht moest hebben. Aanvragen voor patiënten die daar niet aan voldeden werden niet in behandeling genomen.\" Als aanvulling op een genetische test om het coronavirus in iemands lichaam aan te tonen, werken onderzoekers aan een antilichaamtest. Daarmee kan getest worden of iemand antistoffen tegen het virus in het bloed heeft: een bewijs dat die persoon met het virus in aanraking is geweest. ,,Die test is minder van belang voor de behandeling van patiënten\", zegt Kluytmans. ,,Deze test geeft geen informatie of iemand ziek of besmettelijk is, maar alleen of die persoon ooit in aanraking met het virus is geweest. Daarom gebruiken we de antilichaamtest  hier niet. Maar voor epidemiologen is die test wel interessant: je kunt er de omvang van de epidemie mee inschatten.\" Antilichaamtest Reusken bevestigt dat het RIVM al onderzoekt of deze antlichaamtesten te gebruiken zijn. ,,Er zijn een paar commerciële tests, maar het is nog niet bekend hoe goed die zijn. Daarnaast ontwikkelen we met de Universiteit Utrecht een eigen test die kijkt naar antistoffen tegen allerlei coronavirussen.\"   Wanneer het kan, maken virologen van het Erasmus MC en het RIVM  ook een complete genetische analyse van de virussen die bij patiënten zijn aangetroffen. Daarmee krijgen onderzoekers een beter  beeld van waar de infectie vandaan is gekomen. Kleine veranderingen die in de loop der tijd optreden in de erfelijke code van het virus, zijn te gebruiken als een soort vingerafdruk om de afstamming van het virus te bepalen.  ,,Zo hebben we inderdaad al globaal kunnen zien dat de virussen van sommige Nederlandse patiënten clusteren met virussen die in Noord-Italië rondgaan\", zegt Reusken. ,,Niet bij iedere patiënt treffen we voldoende virus aan om deze analyse te kunnen doen. Maar we willen het ook zeker gebruiken om te proberen besmettingsroutes in Nederland in kaart te brengen.\"                 Virustest Bevestiging op genetisch niveau De genetische test op het coronavirus werkt door stukjes van het erfelijk materiaal van het virus aan te tonen. Het zijn stukjes van twee genen die allebei positief moeten testen. Er worden met speciale wattenstaafjes monsters genomen uit de neus- en keelholte, dan wel opgehoest slijm of spoelsel uit de longen.  Via de zogeheten pcr-methode wordt het genetische signaal van het virus versterkt, waardoor het makkelijker te detecteren is. Het duurt een uur tot enkele uren voordat de uitslag er is.  Omdat er nog weinig ervaring is met het testen op dit nieuwe virus is ervoor gekozen de uitslag onafhankelijk door een ander laboratorium te laten bevestigen. Als de uitslagen tussen twee laboratoria steeds hetzelfde blijven - wat nu het geval is - is die extra onderlinge controle op den duur niet meer nodig.  Graphic    De quarantainekamer van het Van Weel-Bethesda Ziekenhuis op Goeree-Overflakkee wordt maandag gereedgemaakt voor mogelijke coronapatiënten. Foto Robin Utrecht"}, {"newspaper": "NaN", "date": ["4", "februari", "2020"], "text": "In China is het aantal patiënten met 'covid-19', zoals de corona-koorts inmiddels heet, in één dag omhooggeschoten van 45- naar 60 duizend. Ook kwamen er 242 overledenen bij, waarmee het dodental op 1.370 komt. Dat klinkt dramatischer dan het is: de ruk omhoog komt doordat men patiënten anders is gaan tellen.   China turft nu ook de zieken die er alleen van verdacht worden met het coronavirus besmet te zijn, zonder ze te testen. Begrijpelijk, vindt infectieziektenspecialist Jacco Wallinga (RIVM): 'Anders zit je vooral te rapporteren hoeveel testkits je hebt.' Maar het maakt de getallen wel veel lastiger te interpreteren, vindt hoogleraar virologie Marion Koopmans (Erasmus MC). 'Een patiënt met longontsteking in Wuhan is toch op een andere manier verdacht dan een patiënt in, zeg, Hongkong.' Beieren De nieuwe analyse komt na dagen waarin de nervositeit om covid-19 toch al sterk toenam. Zo lukt het in Duitsland maar niet goed de ziekte onder controle te krijgen: het aantal besmette patiënten steeg er naar zestien, weken nadat een reiziger uit China enkele collega's in Beieren had besmet.   En dan is er een nieuwe, Amerikaanse analyse, die suggereert dat het virus veel besmettelijker is dan eerder gedacht. Maar Wallinga blijft nuchter: dit onderzoek wijkt erg af van andere analyses en is nog niet door collega's nagerekend, zoals het academische gebruik voorschrijft. 'Ik zou het eigenlijk niet zo vertrouwen', zegt Wallinga, die zelf ook probeert de uitbraak na te bootsen in een rekenmodel.   In werkelijkheid begint het beeld te ontstaan van een virus dat per geïnfecteerde twee anderen besmet, maar wel snel voorthopt van mens tot mens, met een snelheid van een dag of vier, zegt Wallinga. 'Het goede nieuws daarvan is dat je minder mensen hoeft op te sporen. Maar het slechte is dat je minder tijd hebt om ze te vinden.'   Ook de dodelijkheid van de ziekte is naar beneden bijgesteld: van één op de vijftig naar één op de honderd patiënten, blijkt uit een Britse berekening. Dat zou covid-19 overigens nog steeds een geduchte tegenstander maken.   Als zo'n 60 procent van de wereldbevolking erdoor besmet raakt, kan de ziekte wereldwijd al snel 50 miljoen mensen het leven kosten, rekende de Hongkongse epidemioloog Gabriel Leung voor op verzoek van de Britse krant The Guardian. Ter vergelijking: de Mexicaanse griep van 2009 trof naar schatting zo'n 24 procent van de wereldbevolking, en aan de seizoensgriep overlijden doorgaans enkele tienden van procenten van de patiënten.   Het zijn cijfers die 'best nog wat schommelen', tekent Wallinga aan, omdat er nog veel over het virus onbekend is. Zo is een van de grote nog openstaande vragen of het virus ook kan worden doorgegeven door op het oog nog gezonde mensen. Een stevige aanwijzing daarvoor publiceerde een Chinees onderzoeksteam: één op de tien keer lijkt een nieuw besmette patiënt al eerder ziek te worden dan degene van wie hij het virus heeft gekregen. Wallinga: 'Als dat klopt, zul je meer moeten doen om het virus voor te zijn.' Donderpreek In een donderpreek gebruikte WHO-baas Tedros Adhanom Ghebreyesus in grote woorden: een nieuw virus is 'publieksvijand nummer één van de hele wereld, en voor de hele mensheid'. 'Een virus kan meer politieke, economische en sociale opschudding veroorzaken dan welke terroristische aanslag ook', zei hij. Of dat ook voor covid-19 geldt, liet hij wijselijk in het midden. Pagina 8-9 Hoe is het om in quarantaine te zijn? Het virus lijkt per geïnfecteerde twee anderen te besmetten  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "Geachte redactie de Volkskrant", "date": ["2", "maart", "2020"], "text": "Bescherming Er is een run op desinfecterende handgel, zeep en mondkapjes. De behoefte aan bescherming tegen corona is groot, alles raakt uitverkocht. De belangrijkste bescherming tegen corona wordt vaak over het hoofd gezien. Dat is de eigen weerstand.   Iedere ziekte verloopt gunstiger bij een goede immuniteit. Deze is vooral te verbeteren door goed slapen, gezond eten (veel groente en fruit), stoppen met alcohol, en het zenuwstelsel niet overbelasten met onnodig getuur op schermen. Allemaal gratis.   Huib de Ruiter, huisarts, Leiden Thuis Het coronavirus vestigt de aandacht op een heel andere epidemie waar het welvarende deel van de samenleving al langere tijd en in toenemende mate aan lijdt: die van de reisdwang. Oproepen vanuit de milieubeweging om met name het vliegverkeer voor toeristische doelen te beperken hebben tot nog toe geen enkel effect gehad. Misschien dat corona er iets toe doet? De Franse wetenschapper Pascal wist het in de 17de eeuw al: 'alle ellende in de wereld wordt veroorzaakt doordat de mensen niet gewoon thuis kunnen blijven'.   Jan Jozef Pool, Amsterdam Afblazen Nu corona in Tilburg, Amsterdam en Delft is opgedoken, is het een kwestie van tijd dat het zich meldt in Zandvoort. Wellicht een optie om de hele zaak af te blazen. Ik wens de vogels en zeehonden een rustige lente.   Els van der Wijst, Oosterhout Anti-hystericum De farmaceutische industrie zou er goed aan doen om alle energie te steken in de ontwikkeling van een snel werkend anti-hystericum.   Michaël Vork, Malden Ouderen Niets aan de hand, alleen 65-plussers willen er nogal eens dood aan gaan. Onbewust spreekt het boekdelen over hoe er over ouderen gedacht wordt. Woningtekort, files, pensioen- en overbevolkingsprobleem, ouderenzorg en klimaatproblemen in één klap opgelost. Ik zou het ook denken, ware het niet dat ik binnenkort 67 jaar word!   Ruud Maltha, Berghem Pesten Aleid Truijens beschrijft in haar column (Zaterdag en Opinie, 29 februari) pestslachtoffers als 'angstige, eenzelvige kinderen die moeilijk contact maken of afwijken van de norm. Die er anders uitzien, raar praten, altijd iets verkeerd zeggen, te slim, te dom.' In deze stereotypen kan ik mij niet in vinden en doen mij pijn. Onze dochter voldeed niet aan dit beeld. Ze was een mooie meid, vrolijk en onbevangen.   Op 39-jarige leeftijd nam ze in mei vorig jaar afscheid van haar gezin en alle anderen om haar heen. Een pestverleden heeft haar hele leven meegespeeld. Het zorgde mede voor depressies en een laag zelfbeeld. Ondanks dat was ze een succesvolle fotografe en een mooi mens.Tot ze het niet meer volhield.   Nellie Gloudemans, Hoogland Essentie van sport Telstar-trainer Andries Jonker vindt het ongelofelijk dat de KNVB van plan is om geen standen meer bij te houden voor spelers tot 12 jaar (Sport, 29 februari). Jammer dat Jonker er zo'n gesimplificeerde kijk op na houdt. Sport is in mijn ogen veel meer dan winnen en verliezen. Winst of verlies is niet meer dan een resultaat. En zeker niet de essentie.   De essentie is namelijk dat je plezier hebt en jezelf elke keer weer probeert te verbeteren. Op elke leeftijd en op elk niveau. Winnen of verliezen is bijzaak. Ook in het leven. Het leven is geen ranglijst. En dat kun je niet vroeg genoeg leren.   Lieuwe Rozema, Groningen  Bekijk de oorspronkelijke pagina:"}, {"newspaper": "NaN", "date": ["5", "februari", "2020"], "text": "ABSTRACT            Deglobalisering          Nu China hapert ontdekt de rest van de wereld zijn kwetsbaarheid.  Maar de reactie, deglobalisering, is al veel langer aan de gang. VOLLEDIGE TEKST: Noem het 'lokalisering', of noem het reshoring: er is iets structureel aan de hand in de wereldeconomie. En als het coronavirus dat Covid-19 veroorzaakt er dan niet de aanstichter van is, dan is het zeker een belangrijke katalysator. Nu het virus nog steeds om zich heen grijpt richten de reacties erop steeds meer schade aan. Zakenreizen staan op een laag pitje, het Chinese toerisme is tot stilstand gekomen.  Belangrijker: de verfijnde motoriek van internationale productieketens komt steeds meer in gevaar. Fabrieken in China zijn langer dicht dan gevreesd. Werknemers komen nog steeds maar mondjesmaat terug van de vakantie bij hun familie, waar ze begin deze maand het Chinese nieuwjaar vierden. Omdat ze bang zijn, of niet kunnen reizen. En in sommige streken, zoals de provincie Hubei, waar het virus ontstond, komt de productie nog helemaal niet op gang. China is de afgelopen twintig jaar steeds verder geïntegreerd in de internationale economie, die zelf óók  steeds complexer werd. Productieketens zijn er altijd al geweest. Toeleveranciers maakten onderdelen, sleutelden alvast delen van een product in elkaar en in de grote fabriek werden ze dan tot het eindproduct gemaakt en vervolgens verkocht. Dat is, in een steeds verder gaande arbeidsdeling, ingewikkelder geworden. En internationaler, naarmate de wereldhandel vrijer en onbekommerder werd.  Slechts 10 procent van de wereldeconomie bestaat nu uit de export van eindproducten, zo vertelde Augustin Cartens, de baas van de Bank voor Internationale Betrekkingen vorig jaar. Bijna twee keer zoveel, 18 procent, bestaat uit de export van halffabrikaten. Onaf de wereld rond De wereldhandel bestaat dus voor het grootste deel uit onaffe producten die van fabriek naar fabriek worden gezapt.  80 procent van de wereldhandel vindt plaats door  multinationals. Een belangrijk deel betreft handel die bínnen deze ondernemingen wordt verricht. Dat deel is zo groot dat het een statistisch spoor van verwarring achter zich laat.  Unctad, de organisatie van de Verenigde Naties die zich bezighoudt met internationale handel en investeringen, schatte dat van de totale mondiale export 28 procent dubbel werd geteld. Dat komt omdat goederen in verschillende stadia van hun voltooiing telkens heen en weer over de wereld worden gestuurd. Dat vindt allemaal grotendeels plaats binnen multinationals en het is niet altijd goed bij te houden wat er in hun interne handel met zichzelf al is geteld of niet. China is van deze verstrengeling integraal deel gaan uitmaken. Dat  is pas duidelijk te merken als de Chinese activiteiten beginnen te haperen, zoals nu. Niet alleen de autosector, bekend om zijn complexe internationale structuur, heeft daar last van. Ook de farmaceutische industrie blijkt veel grondstoffen uit China te betrekken. En dan is er, vanzelfsprekend, de technologiesector waar China vergaand in is geïntegreerd. Van knopjes en schuifjes tot steeds complexere chips, van toeleverantie tot volledige assemblage.  Hoe de hapering het Westen gaat raken, is nog steeds grotendeels onbekend. Er waren nog voorraden, schepen waren nog onderweg. Het is,  schreef het Amerikaanse tijdschrift The Atlantic  treffend, als een aardbeving in zee. Dat hij plaatsvond is bekend. Maar wanneer de tsunami komt, óf hij komt, en hoe hevig hij zal zijn, blijkt pas als je op het strand staat en de muur ziet aankomen. Het virus als katalysator Van die kwetsbaarheid worden bedrijven en consumenten en overheden zich nu extra bewust. Maar Covid-19 lijkt vooral een katalysator van een proces dat al langer aan de gang is: déglobalisering.  Economen van Bank of America (BoA) vroegen hun aandelenanalisten om de internationale plannen in kaart te brengen van de 3.000 grote internationale bedrijven in de VS, Europa en Azië die zij volgen. De uitkomst: in 80 procent van alle grote sectoren  hebben ondernemingen plannen om de locaties van hun productieketens te veranderen, of ze  zijn daar al mee bezig. Eruit springt een 'China plus'-strategie, waarbij een bedrijf de bestaande ketens via China vooralsnog intact houdt, maar ook parallelle ketens optuigt. Dat heeft  verschillende redenen. Allereerst is de goedkope arbeid in China, oorspronkelijk de voornaamste reden om dáár de productie te laten plaatsvinden, allang niet zo goedkoop meer. Daardoor kan de verplaatsing naar landen met nog goedkopere arbeid aantrekkelijk lijken. Maar omdat competentie daar niet zo vanzelfsprekend is als in China, wordt arbeid ook vaker vervangen door een robot. Dan kan een bedrijf vlak bij de thuismarkt produceren, en wordt het hele productiesysteem minder ingewikkeld.  Terug naar huis Bank of America wijst erop dat de prijs van industriële robots de afgelopen kwart eeuw al met 50 procent is gedaald, en alleen maar verder zal dalen. Het aantal robots verdubbelde in de afgelopen tien jaar en zal in de komende vijf jaar opnieuw verdubbelen. Ook in China zelf. Nog een reden: bedrijven worden sterker gehouden aan standaarden voor het klimaat en arbeidsvoorwaarden, of willen daar zelf aan voldoen. Produceren dicht bij huis past daar beter bij. En dan is er nog de geopolitieke onzekerheid. Onder de Amerikaanse president Donald Trump heeft die, in de vorm van handelsconflicten, een hoogtepunt bereikt.  Maar de stagnatie van de globalisering was ook al vóór Trump aan de gang. Dat betreft niet alleen de internationale handel, als percentage van de wereldproductie.  Van groot belang zijn ook de zogenoemde directe buitenlandse investeringen, ofwel foreign direct investment (FDI). Dat zijn geen beleggingen, maar investeringen in fabrieken en andere tastbare productiemiddelen. FDI is de basis van de globalisering: zij creëert de productiecapaciteit die al die halffabrikaten de aardbol overstuurt. Uit gegevens van de Wereldbank blijkt dat de stroom van FDI in de jaren nul gemiddeld zo'n 3 procent van het mondiale bbp bedroeg. Dat is inmiddels gehalveerd.  Offshoring -  productie naar het buitenland verplaatsen - maakt plaats voor reshoring. Globalisering verandert in lokalisering. Covid-19 onderstreept dat nu, maar de oorzaak ligt veel dieper. De stagnatie van globalisering was ook al vóór Trump aan de gang"}]